{
  "Menu_01":"Пулы/ящики",
  "Menu_02":"Сундуки",
  "Menu_03":"Мои МОМО",
  "Menu_04":"Шахта",
  "Menu_05":"Рынок",
  "Common_01":"текущий/настоящий",
  "Common_02":"/ #0#",
  "Common_03":"Подтвердить",
  "Common_04":"Отменить",
  "Common_05":"Скоро",
  "Common_06":"Скоро",
  "Common_07":"Скоро",
  "Common_08":"В ожидании",
  "Common_09":"Завершено",
  "Common_10":"Пожалуйста, войдите в систему",
  "Common_11":"Пожалуйста, перейдите на сеть Ethereum,  чтобы продолжить",
  "Common_12":"Переключитесь на Rinkeby, чтобы потребовать награду",
  "Common_13":"Пожалуйста, перейдите на Ринкеби, чтобы продолжить",
  "Common_14":"Идет подверждение…",
  "Common_15":"Пожалуйста, подтвердите эту транзакцию в своем кошельке",
  "Common_16":"Транзакция подтверждена",
  "Common_17":"Посмотреть на bscscan",
  "Common_18":"Закрыть",
  "Common_19":"Транзакция не удалась",
  "Common_20":"Транзакция отклонена",
  "Common_21":"Ошибка",
  "Common_22":"Ошибка подключения к сети",
  "Common_23":"Перейти на сеть BSC",
  "Common_24":"Ваш кошелек",
  "Common_25":"Выход ",
  "Common_26":"Welcome to the MOBOXer family!Would you like to learn more about how to play and earn with MOMO: NFT Farmer?",
  "Common_27":"Yes, I want to learn, play, and earn!",
  "Common_28":"No, I'm a veteran yield farmer!",
  "Notice_01":"MOBOX Roadmap Update",
  "Notice_02":"<strong>MBOX Buyback and Burn</strong><br/><strong>Estimated Launch Date: 4/20/21 (Will begin logging price)</strong><br/><br/>The MBOX buyback and burn has already acuumulated more than $1,200,000 USD.  The team will be updating the platform tomorrow to kickstart the system.<br/><br/><strong>Remind me on how it works?</strong><br/>The buyback system is automated through smart contracts.  It will calculate the average price in the past 72 hours, and when it drops below that price a randome amount will be bought back using the funds the buyback pool.<br/><br/>Max buybacks per day = 96<br/>Max buyback amount per trigger = 100 BUSD<br/>Max total buyback per day = 9600 BUSD<br/><br/>Burn will take place manually once a month.<br/><br/>All buyback transactions will be shown on the platform ensuring full transparency.<br/><br/><strong>MBOX DAO Token Pool (veMBOX)</strong><br/><strong>Estimated Launch Date: (TBD)</strong><br/><br/>As many of you have asked, we are currently coding the smart contracts for the MBOX Token Pool.  But unlike other pools, the MBOX token pool is a booster pool.<br/><br/><strong>What does that mean?</strong><br/>Depending on your share of the LP pool, users can choose to stake an amount of MBOX tokens and for how long to stake for, receiving an equivalent in veMBOX tokens in return.  This will give MOBOXer a BOOST.  The max Booster is 3X, meaning that it will increase your weight in the pool by 3X giving MOBOXers the ability to increase their weighted average compared to users who do not stake MBOX tokens.<br/><br/>But that’s not all! veMBOX will also give users extra attempts in Trade Action.  But most importantly, users will vote on MOBOX strategies and changes using their veMBOX tokens.<br/><br/>We expect this to be complete in the coming weeks.<br/><br/><strong>Token Master</strong><br/><strong>Estimated Launch Date : 5/20/2021</strong><br/><br/>The first game to launch on the MOBOX platform is MOMO: Token Master.  A casual battler where everyone can pit their MOMOs against one another.  The game is set in seasons, with each season resetting all stats and leaderboards.  In Token Master the goal is to accumulate as many Gold Coins by battling other MOBOXers and stealing their Gold Coins or by playing the Monopoly wheel.<br/><br/><strong>Game Systems</strong><br/><strong>Skills :</strong> MOMOs can accumulate skills depending on the Gems (explained below) they accumulate through MOMO: NFT farmer.  Each MOMO can be equipped with 1 Active Skill and 3 Passive Skills.  There are a total of 80 Active skills and 100 Passive skills to choose from.<br/><br/>Each MOMO will have 4 skills once they enter the season, with Rare and above having the option to upgrade their skills.<br/><br/><strong>MOMO Gold Mine : </strong>Depending on your total hash rate, MOMO's will accumulate Gold Coins that can be used in the MOMO: Token Master game.<br/><br/><strong>MOMO Battler :</strong> Every MOBOXer gets a set number of attempts daily to steal Gold Coins from other MOBOXers.  MOMOs are put into teams where they battle 3v3.  For each MOMO defeated the MOBOXer receives a star, and depending on how many Stars the winners receives they will steal a portion of their opponents Gold Coins.<br/><br/><strong>MOMOpoly :</strong> Brining back a great hit, MOBOXers can user their Gold Coins and test their luck on the wheel to accumulate even more Gold Coins!<br/><br/><strong>LeaderBoards: </strong> There will be a total of three leaderboards each giving out MBOX rewards.<br/>a. Token Master : The Token master leaderboard is based on total Gold Coins accumulated for the season.<br/>b. Stars : The Stars leaderboard is based on total Stars accumulated throughout MOMO Battler.<br/>c. MOMOpoly : The MOMOpoly leaderboard is based on the highest multiplier from the lucky wheel.<br/><br/><strong>Gem System</strong><br/><strong>Estimated Launch Date: 5/8/2021</strong><br/><br/>The Gem system is a brand new NFT system to customize your MOMOs!  Using the ERC1155 standard and can be obtained by using MBOX.  Only a set amount of Gems will be released daily.  Gems will be released according to a MBOX lottery system.  MOBOXers participate in the lottery by using their MOBOX.  Any MOBOXer who does not receive Gems will have their MBOX tokens returned.<br/><br/>  Each Gem starts at level 1 and can be upgraded to level 9.  3 of the same level gems can be combined to upgrade to the next level.<br/><br/>Once the Gem system is launched it will take place 4 times a week. Lottery System will last for roughly 4 weeks and depending on the ecosystem the team will decide whether or not to extend it.<br/><br/><strong>Revolutionary NFT lending Smart Contract system </strong><br/><strong>Estimated Launch Date: (TBD)</strong><br/><br/>Didn't we say we are here to revolutionize how users can use and earn with their NFTs?  Well now it’s time to give you guys a little hint of how we are going to approach this.  We’ve always said that we want to expand the free to play and play to earn concept and help users around the world find another way to have fun and make an earning.<br/><br/>  There are collectors, there are players, and there are investors.  Therefore, we have devised a system to bring more value to NFTs where each stakeholder can find some sort of value from them.  Introducing the first ever NFT lending Smart Contract.<br/><br/><strong>How does it work?</strong><br/>Owners of rare and epic MOMOs can choose to lend out their NFTs.  Lending out NFTs will not effect the users MOMO: NFT Farmer hash power.   Other MOBOXers have the choice to rent them and use them within games for a certain amount of MBOX tokens.<br/><br/>This system benefits collectors and investors by giving them another way to earn from their MOMOs, while also giving other players who might not have rare or epic MOMOs the ability to borrow to earn MBOX tokens within games.<br/><br/>Revolutionary? We definetly think so!  More to come!<br/><br/><strong>Legendary MOMOs</strong><br/><strong>Estimated Launch Date: (TBD)</strong><br/><br/>Team MOBOX has been working hard in bringing you the greatest of NFTs.  We believe that the importance of interoperability not just between blockchains or games, but also between platforms is the essence of NFTs.  Legendary MOMOs shouldn’t only give you uber Hash Power, but also give you use cases across the blockchain scene.  We have been working with several partners in bringing you just that!  We will release more news on this once its set in motion.  Stay tuned!<br/><br/><strong>MOMO Chat</strong><br/><strong>Estimated Launch Date : (TBD)</strong><br/><br/>We have also been working on a chat platform that will be integrated with the whole MOBOX platform allowing MOBOXers from around the world to talk MOMO, MBOX, and really.... anything you want to talk about.",
  "Air-drop_01":"Выберите блокчейн",
  "Air-drop_02":"Общая ставка",
  "Air-drop_03":"Моя ставка",
  "Air-drop_04":"Drops",
  "Air-drop_05":"Награды",
  "Air-drop_06":"Выбрать",
  "Air-drop_07":"Внести депозит",
  "Air-drop_08":"Вывести ",
  "Air-drop_09":"Забрать награду (rinkeby)",
  "Air-drop_10":"Сумма депозита",
  "Air-drop_11":"Баланс кошелька",
  "Air-drop_12":"1. После внесения депозита вы начнете получать части ключей.<br/>2. Вы можете вывести ключи на свой кошелек или использовать их для открытия сундуков.",
  "Air-drop_13":"Мои ключи",
  "Air-drop_14":"1. Вы можете вывести КЛЮЧИ на свой кошелек или разблокировать сундуки и вывести их.  <br/>2. Чтобы сэкономить на комиссионных сборах, вы можете использовать несколько КЛЮЧЕЙ для разблокировки сундуков.",
  "Air-drop_15":"Разблокировать #0# сундуки",
  "Air-drop_16":"Одобрить",
  "Air-drop_17":"Вы должны подписать транзакцию, чтобы использовать #0# пул/ящик",
  "Air-drop_18":"Одобрить",
  "Air-drop_19":"Доступный баланс",
  "Air-drop_20":"Вывести ",
  "Air-drop_21":"Ежедневные награды",
  "Air-drop_22":"Оценивать",
  "Air-drop_23":"ВАЖНОЕ ЗАМЕЧАНИЕ",
  "Air-drop_24":"Несмотря на то, что мы приняли меры предосторожности для защиты наших пользователей, крайне важно, чтобы вы прочитали, поняли и согласились с отказом от ответственности, расположенном ниже:<br/><br/>- Использование платформы MOBOX может повлечь за собой финансовые риски и привести к финансовым потерям.<br/>- Никогда не инвестируйте, если не понимаете, как работает фарминг<br/>- Никогда не инвестируйте больше, чем вы можете позволить себе потерять<br/>- Никогда не вкладывайте в пул, токенам которого вы не доверяете<br/>- Никогда не инвестируйте в пул с токенами, с правилами чеканки которых вы не согласны<br/>- Всегда проводите собственное исследование!",
  "Air-drop_25":"Устанавливая этот флажок, вы соглашаетесь с тем, что платформа MOBOX не несет ответственности за любые финансовые убытки, которые вы можете понести в результате инвестирования в любой из пулов платформы.",
  "Air-drop_26":"Больше не показывать это сообщение",
  "Air-drop_27":"Отклонить",
  "Air-drop_28":"Согласиться",
  "Air-drop_29":"Обменять",
  "Air-drop_30":"Ликвидность  ",
  "Air-drop_31":"Мост",
  "Air-drop_32":"Подключить кошелек",
  "Air-drop_33":"Выбрать кошелек",
  "Air-drop_34":"Мгновенный обмен токенами",
  "Air-drop_35":"От",
  "Air-drop_36":"До",
  "Air-drop_37":"К (расчетному)",
  "Air-drop_38":"Выберите токен",
  "Air-drop_39":"Допустимое проскальзование",
  "Air-drop_40":"Настройки",
  "Air-drop_41":"Если изменение цены превысит этот процент, ваша сделка будет отменена",
  "Air-drop_42":"Продолжительность обмена",
  "Air-drop_43":"Если ваш обмен займет больше времени, чем установленное время, он будет отменен.",
  "Air-drop_44":"Минуты",
  "Air-drop_45":"Недавняя транзакция",
  "Air-drop_46":"Нет недавней транзакции",
  "Air-drop_47":"Время",
  "Air-drop_48":"Имя токена",
  "Air-drop_49":"Тип торговли",
  "Air-drop_50":"Сумма",
  "Air-drop_51":"Цена",
  "Air-drop_52":"Недостаточный #0# баланс",
  "Air-drop_53":"Минимум получено",
  "Air-drop_54":"Комиссия поставщика ликвидности",
  "Air-drop_55":"Если цена сильно изменилась до подтверждения, ваша транзакция будет отменена.",
  "Air-drop_56":"За каждую транзакцию поставщику ликвидности будет взиматься комиссия в размере 0,2%, а еще 0,03% будут переведены в PancakeSwap Valut.",
  "Air-drop_57":"Добавить ликвидность",
  "Air-drop_58":"Добавьте ликвидность для получения LP токенов",
  "Air-drop_59":"Моя ликвидность",
  "Air-drop_60":"Обеспечение ликвидности",
  "Air-drop_61":"Когда вы добавите ликвидность, вы получаете токены Пула ликвидности (LP), представляющие вашу долю в пуле. Эти токены автоматически зарабатывают вам комиссию за обмен, пропорциональную вашей доле в пуле. Но вы можете понести непостоянную потерю. Для дальнейшего объяснения, пожалуйста, прочтите следующую статью: https://mbox.medium.com/impermanent-loss-93b07fbcfe56",
  "Air-drop_62":"Предложение/поставка/количество",
  "Air-drop_63":"Binance мост",
  "Air-drop_78":"Пул  выкупа",
  "Air-drop_79":"Цена выкупа(средняя цена за 72 часа)",
  "Air-drop_80":"Полный выкуп и сжигание",
  "Air-drop_81":"Общая Сумма Выкупа",
  "Air-drop_82":"Информация о выкупе",
  "Air-drop_83":"1. Пул выкупа должен быть ≥1,000,000BUSD, а текущая рыночная цена MBOX должна быть  меньше средней 72-часовой цены. 2. Выкуп автоматически выполняется смарт-контактом и немедленно сжигается. Каждый выполненный выкуп ограничен 100BUSD. Выкуп прекратится, когда рыночная цена станет равной 72 часовой средней цены MBOX, а исполнение будет происходить до 4 раз/час.",
  "Air-drop_84":"Хеш транзакции",
  "Air-drop_85":"Блок",
  "Air-drop_86":"Отправить",
  "Air-drop_87":"Получить",
  "Air-drop_88":"Цена",
  "Air-drop_89":"Сумма",
  "Air-drop_90":"Ваш депозитный срок составляет #0#, комиссия в размере #1# (#2#) будет взиматься, если вы снимете деньги, и никаких комиссий, если вы снимете деньги после #3#.",
  "Air-drop_91":"MOBOX добавит соответствующую долю ежедневного дохода в пул выкупа. При срабатывании цены выкупа (72 часовая средняя цена MBOX) смарт-контракт автоматически выполнит выкуп и сгорит. В противном случае средства будут продолжать накапливаться.",
  "Air-drop_92":"Добыча",
  "Air-drop_93":"При любых действиях (вывод-ввод средств), выполняемых в пулах LP, невостребованный КЛЮЧ будет перенесен в вашу сумку с добычей. При следующем выводе он будет автоматически выведен.",
  "Air-drop_94":"Максимальная сумма ",
  "Air-drop_95":"Удалить ликвидность",
  "Air-drop_96":"Введите сумму",
  "Air-drop_97":"Ваша транзакция может потерпеть неудачу",
  "Air-drop_98":"Введите допустимый процент проскальзывания",
  "Air-drop_99":"Пожалуйста, введите крайнее значение",
  "Air-drop_100":"Предоставляя ликвидность, вы автоматически будете получать биржевые сборы, пропорциональные вашей доле в пуле. Его можно выкупить в любое время.",
  "Air-drop_101":"Пожалуйста, разблокируйте кошелек",
  "Air-drop_102":"#0# сумма депозита",
  "Air-drop_103":"Ставки",
  "Air-drop_104":"Предложение/поставка/количество",
  "Air-drop_105":"Предоставленная Вами ликвидность",
  "Air-drop_106":"Объединенная сумма #0#",
  "Air-drop_107":"Ваши LP токены",
  "Air-drop_108":"Забрать КЛЮЧ",
  "Air-drop_109":"Вывод",
  "Air-drop_110":"Если вы отправили в стейк LP, вы должны вытащить их, чтобы LP были показаны здесь.",
  "Air-drop_111":"Транзакция прошла успешно",
  "Air-drop_112":"Доступно",
  "Air-drop_113":"Доступная сумма",
  "Air-drop_114":"Обмен (Pancake)",
  "Air-drop_115":"Ликвидность (Pancake)",
  "Air-drop_116":"Добавить ликвидность (Pancake)",
  "Air-drop_117":"Убрать ликвидность (Pancake)",
  "Air-drop_118":"Вы получите",
  "Air-drop_119":"Обратный отсчет",
  "Air-drop_120":"(Не включает КЛЮЧ)",
  "Air-drop_121":"Ваши токены могут быть выведены из пулов в любое время. Чтобы ограничить манипуляции злоумышленников с выводом средств из пула, в контрактах  предусмотрена многоуровневая комиссия за снятие средств в зависимости от того, как долго предоставляется ликвидность.",
  "Air-drop_122":"Время ликвидности",
  "Air-drop_123":"Комиссия на вывод средств",
  "Air-drop_124":"7 дней или меньше",
  "Air-drop_125":"8 - 14 дней",
  "Air-drop_126":"15 - 30 дней",
  "Air-drop_127":"31 - 90 дней",
  "Air-drop_128":"91 - 180 дней",
  "Air-drop_129":"Больше 181 дня",
  "Air-drop_130":"Только в стейке",
  "Air-drop_131":"Выкуп еще не начался",
  "Air-drop_132":"Buyback Burn",
  "Air-drop_133":"Burn",
  "BOX_01":"Всего разблокировано сундуков",
  "BOX_02":"Мои ключи",
  "BOX_03":"Мои сундуки",
  "BOX_04":"Разблокировать сундуки",
  "BOX_05":"Открыте сундуки",
  "BOX_06":"Количество ключей",
  "BOX_07":"Разблокировать сундуки",
  "BOX_08":"1. Чтобы сэкономить на комиссионных сборах, вы можете разблокировать несколько сундуков с помощью КЛЮЧЕЙ. <br/>2. Разблокированные сундуки нельзя обменять. <br/>3. Все сундуки должны быть разблокированы, прежде чем вы сможете продолжить разблокировку.",
  "BOX_09":"Разблокировать",
  "BOX_10":"Открыть сундуки (≤10)",
  "BOX_11":"Разблокировать и поставить в стейк",
  "BOX_12":"Время  ",
  "BOX_13":"Количество  ",
  "BOX_14":"Операция",
  "BOX_15":"Текущий максимальный уровень достигнут",
  "BOX_16":"Переименоватьr MOMO",
  "BOX_17":"Введите имя",
  "BOX_18":"Выберите MOMO",
  "BOX_19":"MOMO, которые можно использовать для обновления",
  "BOX_20":"Успех! Подождите, пока блокчейн подтвердит.",
  "BOX_21":"У вас нет необходимых материалов для улучшения",
  "BOX_22":"Достаточно материалов",
  "BOX_23":"Разблокированные сундуки",
  "BOX_24":"Хеш транзакции",
  "BOX_25":"Открыте сундуки",
  "BOX_26":"Тип",
  "BOX_27":"Статус",
  "BOX_28":"Недостаточно ключей",
  "BOX_29":"У вас есть неоткрытые сундуки",
  "BOX_30":"Недостаточно сундуков",
  "BOX_31":"Разблокировать кошелек",
  "BOX_32":"Примечание:MOMO NFT в кошельке не может быть использован для фермы.",
  "BOX_33":"Купить ключ",
  "MOMO_01":"Мои MOMO",
  "MOMO_02":"Все MOMO",
  "MOMO_03":"Стихия ветра",
  "MOMO_04":"Стихия земли",
  "MOMO_05":"Стихия воды",
  "MOMO_06":"Существа",
  "MOMO_07":"Люди/гуманойды",
  "MOMO_08":"Все качества",
  "MOMO_09":"Обычный",
  "MOMO_10":"Необычный",
  "MOMO_11":"Уникальный",
  "MOMO_12":"Редкий",
  "MOMO_13":"Эпический",
  "MOMO_14":"Легендарный",
  "MOMO_15":"Все блокчейны",
  "MOMO_16":"ETH",
  "MOMO_17":"TRON",
  "MOMO_18":"BSC",
  "MOMO_19":"Назад",
  "MOMO_20":"Удалить",
  "MOMO_21":"Добавить все",
  "MOMO_22":"Улучшить",
  "MOMO_23":"Обернуть MOMO",
  "MOMO_24":"Добавить историю",
  "MOMO_25":"Максимум 256 символов",
  "MOMO_26":"Список историй",
  "MOMO_27":"Расширить",
  "MOMO_28":"Коллапс",
  "MOMO_29":"1. Первое переименование бесплатно.  0.05BNB за каждое последующее переименование. <br/>2. Максимум 32 символа",
  "MOMO_30":"Имя превышает максимально допустимое количество символов. Не удалось переименовать.",
  "MOMO_31":"Моя мозаика",
  "MOMO_32":"Общая коллекция",
  "MOMO_33":"Требования не выполнены, выберите правильные материалы",
  "MOMO_34":"История улучшений",
  "MOMO_35":"Особые правила улучшения",
  "MOMO_36":"1. При обновлении уникальных MOMO до уровня, кратного 5, необходимо использовать MOMO того же типа. <br/>2. При обновлении эпических МОМО до уровня, кратного 5, необходимо использовать уникальных МОМО одного и того же типа.",
  "MOMO_37":"Этот MOMO можно выбрать только в режиме мозаики.",
  "MOMO_38":"Расскажите сказку (каждому новому MOMO можно редактировать историю только один раз)",
  "MOMO_39":" история уже добавлена",
  "MOMO_40":"Инкрустация драгоценными камнями",
  "MOMO_41":"Статус",
  "MOMO_42":"МОМО усердно занимается сельским хозяйством.",
  "MOMO_43":"МОМО сидит в кошельке и ленится.",
  "MOMO_44":"Поставить ставку",
  "MOMO_45":"Вытащить из ставки",
  "MOMO_46":"Вытащить из ставки",
  "MOMO_47":"Предварительный просмотр улучшений",
  "MOMO_48":"Качество МОМО",
  "MOMO_49":"Базовая хеш мощность",
  "MOMO_50":"Уровень",
  "MOMO_51":"Хеш мощность",
  "MOMO_52":"Требования к улучшению",
  "MOMO_53":"Введите хеш мощность от 10 до 40",
  "MOMO_54":"Введите хеш мощность от 50 до 120",
  "Fetters_01":"Фиксированный бонус хеш",
  "Fetters_02":"Каждая команда МОМО с 4 качествами (Обычное, Необычное, Уникальное, Редкое) даст бонус в 100 хэш-мощностей.",
  "Fetters_03":"Текущий фиксированный бонус мощности хеша",
  "Fetters_04":"Бонус мощности хеша (%)",
  "Fetters_05":"Когда вы накапливаете определенное количество редких, эпических и легендарных MOMO, будет активирован бонус хэш-мощности (%).",
  "Fetters_06":"Редкий ",
  "Fetters_07":"Эпический",
  "Fetters_08":"Легендарный",
  "Fetters_09":"Количество",
  "Fetters_10":"Бонус (%)",
  "Fetters_11":"Текущий бонус к мощности хеша (%)",
  "Fetters_12":"Same group of MOMOs can only get a max bonus of 100 Hash Power, and will not be repeated.",
  "Market_01":"Рынок",
  "Market_02":"Продать",
  "Market_03":"Выставлено на продажу",
  "Market_04":"Цена по убыванию",
  "Market_05":"Цена по возрастанию",
  "Market_06":"Качество по убыванию",
  "Market_07":"Качество по возрастанию",
  "Market_08":"Отправить на продажу",
  "Market_09":"Продать",
  "Market_10":"Установить цену",
  "Market_11":"Начальная цена",
  "Market_12":"Конечная цена",
  "Market_13":"Дни",
  "Market_14":"Товар будет выставлен по # 1 # и изменится на # 2 # через # 0 # дней. (Обновляется каждые 24 часа)",
  "Market_15":"Выбрано",
  "Market_16":"Пусто",
  "Market_17":"Цена",
  "Market_18":"Общая цена",
  "Market_19":"Выставлено на продажу",
  "Market_20":"Скорректировать цену",
  "Market_21":"Снять с продажи",
  "Market_22":"Покупка",
  "Market_23":"В #0# дней",
  "Market_24":"История продаж",
  "Market_25":"Покупатель",
  "Market_26":"Продавец",
  "Market_27":"Максимум 6 MOMO в списке одновременно",
  "Market_28":"Максимум 100 позиций в списке продажи за раз",
  "Market_29":"У вас есть MOMO без цены ",
  "Market_30":"Высталяется на продажу",
  "Market_31":"Снимается с продажи",
  "Market_32":"#0# цена",
  "Market_33":"Всего выставлено напродажу MOMO",
  "Market_34":"Недостаточно средств",
  "Market_35":"MOMO проданы или сняты с продажи, обновите",
  "Market_36":"Фиксированная цена",
  "Market_37":"Переменная цена",
  "Market_38":"Установить цену",
  "Market_39":"Цена",
  "Market_40":"Недавний",
  "Market_41":"Последние 24 часа",
  "Market_42":"7 дней ",
  "Market_43":"30 дней",
  "Market_44":"Общий Объем",
  "Market_45":"Общая цена",
  "Market_46":"Средняя цена",
  "Market_47":"Время выставления на продажу",
  "Market_48":"Цена может быть изменена за # 0 # сек.",
  "Market_49":"Очистить",
  "Market_50":"Быстрая покупка",
  "Market_51":"Отображается не более 5 предметов",
  "Market_52":"Этот MOMO не продается",
  "Market_53":"Очистить",
  "Market_54":"Быстрая покупка",
  "Market_55":"Отображается не более 5 предметов",
  "Market_56":"Этот MOMO не продается",
  "Market_57":"List 1 for sale",
  "Mine_01":"Ежедневное распределение",
  "Mine_02":"Общая хеш мощность ",
  "Mine_03":"Моя хеш мощность",
  "Mine_04":"Собрать",
  "Mine_05":"Баланс",
  "Mine_07":"Обмен на сундуки",
  "Mine_08":"Введите количество сундуков",
  "Mine_09":"Доступен MBOX",
  "Mine_11":"Текущее общее потребление",
  "Mine_12":"Обмен",
  "Mine_13":"У вас есть неоткрытые сундуки, обменять невозможно.",
  "Mine_14":"Хеш мощность",
  "Rank_01":"Обратный отсчет альфа-события",
  "Rank_02":"Общая хеш мощность ",
  "Rank_03":"Общий MBOX",
  "Rank_04":"MOMO хеш мощность",
  "Rank_05":"Таблица лидеров",
  "Rank_06":"Общая хеш мощность ",
  "Rank_07":"MBOX",
  "Rank_08":"Хеш мощность",
  "Rank_09":"Награды",
  "Name_1":"Твиты",
  "Name_2":"Твиттер",
  "Name_3":"Violie Featherstone",
  "Name_4":"Violet Radar Feastherstone",
  "Name_5":"Chuckie woodbird",
  "Name_6":"Chuck Woodbird",
  "Name_7":"Rickie Red flapperitto",
  "Name_8":"Enrique flapperitto",
  "Name_9":"Snowie flyer",
  "Name_10":"Sir Snowington flyer",
  "Name_11":"Bluey featherington",
  "Name_12":"Bluesette featherington",
  "Name_13":"Rave darkbird",
  "Name_14":"Dark Raven Darkbird",
  "Name_15":"Lei Lei Hawaiian-blue",
  "Name_16":"Leilani Hawaiian blue hula",
  "Name_17":"Mini Victory bluebird",
  "Name_18":"Vicktorious the bluebird",
  "Name_19":"Roosty Dood",
  "Name_20":"Rooster Doodle - Doo",
  "Name_21":"Quack",
  "Name_22":"Quackers",
  "Name_23":"Toco Little Bill",
  "Name_24":"Señor Toco Big Bill",
  "Name_25":"Squawk",
  "Name_26":"Squawker King",
  "Name_27":"Flamingy Flamingos",
  "Name_28":"Flaminglatina Flamingos",
  "Name_29":"Chilly la Penguino",
  "Name_30":"Chillington la Penguino",
  "Name_31":"Fishie Sgull",
  "Name_32":"S. Gull Fisher",
  "Name_33":"Iggy pingi",
  "Name_34":"Igloo penguinton",
  "Name_35":"Hoot",
  "Name_36":"Senior Hootsalot",
  "Name_37":"Yah-Yah Purplebeaker",
  "Name_38":"Yahman Purplebeaker Snr",
  "Name_39":"Nini White-birdie",
  "Name_40":"Nursey Ninette White-bird",
  "Name_41":"Oinkie",
  "Name_42":"Captain Oinksly",
  "Name_43":"Alas Alligator",
  "Name_44":"Conrad Alastor Aligator",
  "Name_45":"Ango the calf",
  "Name_46":"Sheriff Angus The Cow",
  "Name_47":"Pippo",
  "Name_48":"Pippo Potamus",
  "Name_49":"Feli foxy",
  "Name_50":"Felix Fielder",
  "Name_51":"Pigsly",
  "Name_52":"Chef P.I.G",
  "Name_53":"Cup Panda Poh",
  "Name_54":"Snr Panda Poh Poh",
  "Name_55":"Frankie",
  "Name_56":"Sir Franklin",
  "Name_57":"Butty the Goat",
  "Name_58":"Butterlina the Goatina",
  "Name_59":"Baby Nana",
  "Name_60":"Bananko",
  "Name_61":"Baby Elly elephant",
  "Name_62":"Senior Ellyhandro Elephant",
  "Name_63":"Raccoon Rocky",
  "Name_64":"Racoon Rocket Rick",
  "Name_65":"Cub Pooky",
  "Name_66":"Polar Pook",
  "Name_67":"Rhinny",
  "Name_68":"Sir Rhinoceros",
  "Name_69":"Tye Tiger",
  "Name_70":"Tymber Tiger",
  "Name_71":"Leo",
  "Name_72":"King Leonardo",
  "Name_73":"Daisy",
  "Name_74":"Daisobells",
  "Name_75":"Carry the bunny",
  "Name_76":"Carrot the Rabbit",
  "Name_77":"Huggsly the Koala",
  "Name_78":"Mrs Koala Huggington",
  "Name_79":"Meowlin",
  "Name_80":"Monsieur Meowsley",
  "Name_81":"Blub",
  "Name_82":"Blubber",
  "Name_83":"Chompy",
  "Name_84":"Long John Chompster",
  "Name_85":"Sting",
  "Name_86":"Sir Stingabold",
  "Name_87":"Reefling",
  "Name_88":"Reef Dude",
  "Name_89":"Sealee",
  "Name_90":"Admiral Sea Lion",
  "Name_91":"Poppy fisher",
  "Name_92":"Mrs Poppingly Fisher",
  "Name_93":"Barny sea",
  "Name_94":"Barnicle-Beau Sea",
  "Name_95":"Finley jnr fish",
  "Name_96":"Fin midfielder",
  "Name_97":"Bubba Phish",
  "Name_98":"Madam Bubbles Phish",
  "Name_99":"Aqua Marine",
  "Name_100":"Aquavion Marine",
  "Name_101":"Jabber",
  "Name_102":"jabberjaws",
  "Name_103":"Bree",
  "Name_104":"Breezer",
  "Name_105":"Puff",
  "Name_106":"Chef Puffadore",
  "Name_107":"Sunny",
  "Name_108":"Sunny Ray",
  "Name_109":"Pop",
  "Name_110":"El Capitan popitto",
  "Name_111":"Spike",
  "Name_112":"Spikester",
  "Name_113":"Flop",
  "Name_114":"Flopper",
  "Name_115":"Lil Red",
  "Name_116":"Sheriff Red",
  "Name_117":"Prissette",
  "Name_118":"Mrs Prissy",
  "Name_119":"Lemmy",
  "Name_120":"Officer Lemo",
  "Name_121":"Demmie",
  "Name_122":"Demon Dave",
  "Name_123":"Frankie Stein",
  "Name_124":"Frankster Stein",
  "Name_125":"Stubby",
  "Name_126":"Stubsly Sam",
  "Name_127":"Pokey",
  "Name_128":"Pokentine",
  "Name_129":"Fry",
  "Name_130":"Frightenator",
  "Name_131":"Bao",
  "Name_132":"Bao Wao",
  "Name_133":"Buttons",
  "Name_134":"Buttondeous",
  "Name_135":"Gazey",
  "Name_136":"Gazettino",
  "Name_137":"Peep",
  "Name_138":"Peepasour",
  "Name_139":"Rompy",
  "Name_140":"Rompastomp",
  "Name_141":"Jacko Junior",
  "Name_142":"Jacko Senior",
  "Name_143":"Sprout",
  "Name_144":"Sproutinator",
  "Name_145":"Geegee",
  "Name_146":"Geezopo",
  "Name_147":"Leefatine",
  "Name_148":"Leefalicious",
  "Name_149":"Crump",
  "Name_150":"Crumpatore",
  "Name_151":"Kiki",
  "Name_152":"Kikatoro",
  "Name_153":"Merly",
  "Name_154":"Merlin the Great",
  "Name_155":"Cray",
  "Name_156":"Crayzor",
  "Name_157":"Mini fangs",
  "Name_158":"Fangs",
  "Name_159":"Mini loon",
  "Name_160":"loony Loolinda",
  "Name_161":"Baller Benny",
  "Name_162":"Scorer Sam",
  "Name_163":"Footballer Fernando",
  "Name_164":"Goalie Gordo",
  "Name_165":"Sarg Simon",
  "Name_166":"Surgeon Smith",
  "Name_167":"Rough house Ronnie",
  "Name_168":"Bandit Bob",
  "Name_169":"Judge joe",
  "Name_170":"Fireman Phill",
  "Name_171":"Officer Oli",
  "Name_172":"Agent Adam",
  "Name_173":"Flight attendant Aniba",
  "Name_174":"Sensei Haruto",
  "Name_175":"Geisha Akari",
  "Name_176":"Sumo suromoto",
  "Name_177":"Sultan Soloman",
  "Name_178":"Miner Mike",
  "Name_179":"Gaurd Garry",
  "Name_180":"Pilot Parker",
  "Name_181":"Private Investigator Seymour",
  "Name_182":"Captain Carl",
  "Name_183":"Rumble Ronny",
  "Name_184":"Conductor Charles",
  "Name_185":"Indian Tribal Chief",
  "Name_186":"Moon Landing Astronaut",
  "Name_187":"Inspector Boris",
  "Name_188":"Tajij Tandoori",
  "Name_189":"Fighter Fahad",
  "Name_190":"Cleric Cas",
  "Name_191":"Red Rottodore",
  "Name_192":"Felinia",
  "Name_193":"Red Tyrant",
  "Name_194":"Masked Max",
  "Name_195":"Bolzore",
  "Name_196":"Klank",
  "Name_197":"Kelpa",
  "Name_198":"Flame",
  "Name_199":"Stomper",
  "Name_200":"Claw",
  "Name_201":"Hooded Harry",
  "Name_202":"Red pepper",
  "Name_203":"Nights gaurd",
  "Name_204":"Circulator",
  "Name_205":"Nurse Hart",
  "Name_206":"Phone operator Olivia",
  "Name_207":"Midfielder Axel",
  "Name_208":"Aviator Storm",
  "Name_209":"Thor",
  "Name_210":"Chef Claude",
  "Name_211":"Incendio the Great Magician",
  "Name_212":"Bozo the Clown",
  "Name_213":"Pilot Chuck",
  "Name_214":"Cowboy Cassidy",
  "Name_215":"Cycler Nick",
  "Name_216":"Survivalist Stan",
  "Name_217":"Captain Ace",
  "Name_218":"Fedora Filipo",
  "Name_219":"Builder Bennet",
  "Name_220":"Patriot Patrick",
  "Name_221":"Graduate Graham",
  "Name_222":"Eye Patch Fred",
  "Name_223":"Madam Carmila dubois",
  "Name_224":"Kindergarten Kim",
  "Name_225":"Rebel Roy",
  "Name_226":"Bully Brandon",
  "Name_227":"Sheikh Khalil",
  "Name_228":"Ranger Rickster",
  "Name_229":"Safari Scott",
  "Name_230":"Purple Kin-evil",
  "Name_231":"Bumblebee",
  "Name_232":"Jedi",
  "Name_233":"Stealman",
  "Name_234":"The Green Jabber",
  "Name_235":"Mega Man",
  "Name_236":"Rock'em",
  "Name_237":"Red Ravoneer",
  "Name_238":"Dark zoom",
  "Name_239":"Flamorissa",
  "Name_240":"Robo Guy"
}
