{
  "Menu_01":"Пулы/ящики",
  "Menu_02":"Mystery BOX",
  "Menu_03":"Мои МОМО",
  "Menu_04":"Шахта",
  "Menu_05":"Рынок",
  "Common_01":"текущий/настоящий",
  "Common_02":"/ #0#",
  "Common_03":"Подтвердить",
  "Common_04":"Отменить",
  "Common_05":"Скоро",
  "Common_06":"Скоро",
  "Common_07":"Скоро",
  "Common_08":"В ожидании",
  "Common_09":"Завершено",
  "Common_10":"Пожалуйста, войдите в систему",
  "Common_11":"Пожалуйста, перейдите на сеть Ethereum,  чтобы продолжить",
  "Common_12":"Переключитесь на Rinkeby, чтобы потребовать награду",
  "Common_13":"Пожалуйста, перейдите на Ринкеби, чтобы продолжить",
  "Common_14":"Идет подверждение…",
  "Common_15":"Пожалуйста, подтвердите эту транзакцию в своем кошельке",
  "Common_16":"Транзакция подтверждена",
  "Common_17":"Посмотреть на bscscan",
  "Common_18":"Закрыть",
  "Common_19":"Транзакция не удалась",
  "Common_20":"Транзакция отклонена",
  "Common_21":"Ошибка",
  "Common_22":"Ошибка подключения к сети",
  "Common_23":"Перейти на сеть BSC",
  "Common_24":"Ваш кошелек",
  "Common_25":"Выход ",
  "Common_26":"Welcome to the MOBOXer family!Would you like to learn more about how to play and earn with MOMO: NFT Farmer?",
  "Common_27":"Yes, I want to learn, play, and earn!",
  "Common_28":"No, I'm a veteran yield farmer!",
  "Common_29":"More",
  "Common_30":"Insufficient MBOX, would you like to quick exchange?",
  "Notice_01":"MOBOX Roadmap Update",
  "Notice_02":"<strong>MBOX Buyback and Burn</strong><br/><strong>Estimated Launch Date: 4/20/21 (Will begin logging price)</strong><br/><br/>The MBOX buyback and burn has already acuumulated more than $1,200,000 USD.  The team will be updating the platform tomorrow to kickstart the system.<br/><br/><strong>Remind me on how it works?</strong><br/>The buyback system is automated through smart contracts.  It will calculate the average price in the past 72 hours, and when it drops below that price a randome amount will be bought back using the funds the buyback pool.<br/><br/>Max buybacks per day = 96<br/>Max buyback amount per trigger = 100 BUSD<br/>Max total buyback per day = 9600 BUSD<br/><br/>Burn will take place manually once a month.<br/><br/>All buyback transactions will be shown on the platform ensuring full transparency.<br/><br/><strong>MBOX DAO Token Pool (veMBOX)</strong><br/><strong>Estimated Launch Date: (TBD)</strong><br/><br/>As many of you have asked, we are currently coding the smart contracts for the MBOX Token Pool.  But unlike other pools, the MBOX token pool is a booster pool.<br/><br/><strong>What does that mean?</strong><br/>Depending on your share of the LP pool, users can choose to stake an amount of MBOX tokens and for how long to stake for, receiving an equivalent in veMBOX tokens in return.  This will give MOBOXer a BOOST.  The max Booster is 3X, meaning that it will increase your weight in the pool by 3X giving MOBOXers the ability to increase their weighted average compared to users who do not stake MBOX tokens.<br/><br/>But that’s not all! veMBOX will also give users extra attempts in Trade Action.  But most importantly, users will vote on MOBOX strategies and changes using their veMBOX tokens.<br/><br/>We expect this to be complete in the coming weeks.<br/><br/><strong>Token Master</strong><br/><strong>Estimated Launch Date : 5/20/2021</strong><br/><br/>The first game to launch on the MOBOX platform is MOMO: Token Master.  A casual battler where everyone can pit their MOMOs against one another.  The game is set in seasons, with each season resetting all stats and leaderboards.  In Token Master the goal is to accumulate as many Gold Coins by battling other MOBOXers and stealing their Gold Coins or by playing the Monopoly wheel.<br/><br/><strong>Game Systems</strong><br/><strong>Skills :</strong> MOMOs can accumulate skills depending on the Gems (explained below) they accumulate through MOMO: NFT farmer.  Each MOMO can be equipped with 1 Active Skill and 3 Passive Skills.  There are a total of 80 Active skills and 100 Passive skills to choose from.<br/><br/>Each MOMO will have 4 skills once they enter the season, with Rare and above having the option to upgrade their skills.<br/><br/><strong>MOMO Gold Mine : </strong>Depending on your total hash rate, MOMO's will accumulate Gold Coins that can be used in the MOMO: Token Master game.<br/><br/><strong>MOMO Battler :</strong> Every MOBOXer gets a set number of attempts daily to steal Gold Coins from other MOBOXers.  MOMOs are put into teams where they battle 3v3.  For each MOMO defeated the MOBOXer receives a star, and depending on how many Stars the winners receives they will steal a portion of their opponents Gold Coins.<br/><br/><strong>MOMOpoly :</strong> Brining back a great hit, MOBOXers can user their Gold Coins and test their luck on the wheel to accumulate even more Gold Coins!<br/><br/><strong>LeaderBoards: </strong> There will be a total of three leaderboards each giving out MBOX rewards.<br/>a. Token Master : The Token master leaderboard is based on total Gold Coins accumulated for the season.<br/>b. Stars : The Stars leaderboard is based on total Stars accumulated throughout MOMO Battler.<br/>c. MOMOpoly : The MOMOpoly leaderboard is based on the highest multiplier from the lucky wheel.<br/><br/><strong>Gem System</strong><br/><strong>Estimated Launch Date: 5/8/2021</strong><br/><br/>The Gem system is a brand new NFT system to customize your MOMOs!  Using the ERC1155 standard and can be obtained by using MBOX.  Only a set amount of Gems will be released daily.  Gems will be released according to a MBOX lottery system.  MOBOXers participate in the lottery by using their MOBOX.  Any MOBOXer who does not receive Gems will have their MBOX tokens returned.<br/><br/>  Each Gem starts at level 1 and can be upgraded to level 9.  3 of the same level gems can be combined to upgrade to the next level.<br/><br/>Once the Gem system is launched it will take place 4 times a week. Lottery System will last for roughly 4 weeks and depending on the ecosystem the team will decide whether or not to extend it.<br/><br/><strong>Revolutionary NFT lending Smart Contract system </strong><br/><strong>Estimated Launch Date: (TBD)</strong><br/><br/>Didn't we say we are here to revolutionize how users can use and earn with their NFTs?  Well now it’s time to give you guys a little hint of how we are going to approach this.  We’ve always said that we want to expand the free to play and play to earn concept and help users around the world find another way to have fun and make an earning.<br/><br/>  There are collectors, there are players, and there are investors.  Therefore, we have devised a system to bring more value to NFTs where each stakeholder can find some sort of value from them.  Introducing the first ever NFT lending Smart Contract.<br/><br/><strong>How does it work?</strong><br/>Owners of rare and epic MOMOs can choose to lend out their NFTs.  Lending out NFTs will not effect the users MOMO: NFT Farmer hash power.   Other MOBOXers have the choice to rent them and use them within games for a certain amount of MBOX tokens.<br/><br/>This system benefits collectors and investors by giving them another way to earn from their MOMOs, while also giving other players who might not have rare or epic MOMOs the ability to borrow to earn MBOX tokens within games.<br/><br/>Revolutionary? We definetly think so!  More to come!<br/><br/><strong>Legendary MOMOs</strong><br/><strong>Estimated Launch Date: (TBD)</strong><br/><br/>Team MOBOX has been working hard in bringing you the greatest of NFTs.  We believe that the importance of interoperability not just between blockchains or games, but also between platforms is the essence of NFTs.  Legendary MOMOs shouldn’t only give you uber Hash Power, but also give you use cases across the blockchain scene.  We have been working with several partners in bringing you just that!  We will release more news on this once its set in motion.  Stay tuned!<br/><br/><strong>MOMO Chat</strong><br/><strong>Estimated Launch Date : (TBD)</strong><br/><br/>We have also been working on a chat platform that will be integrated with the whole MOBOX platform allowing MOBOXers from around the world to talk MOMO, MBOX, and really.... anything you want to talk about.",
  "Notice_03":"Annoucements",
  "Notice_04":"ONLY EFFECTS THOSE WHO HAVE PANCAKE LP STAKED<br/><br/>Dear MOBOXers,<br/><br/>❓Whats migration?<br/>✅As most of you know PancakeSwap is set to have a vote on a new fee structure for PCS LPs.  Due to this, they will be upgrading their Smart Contracts + Farms and will stop giving out CAKE rewards for the current pools.<br/><br/>❓When will the migration start?<br/>✅The Pancake Migration will start on Friday, April 23rd @ 5:00 UTC.<br/><br/>❓What will happen?<br/>✅The PancakeSwap functions are directly integrated into the MOBOX platform.  Therefore, the old LPs  you have staked in the MOBOX Pools will no longer farm CAKE Tokens.<br/><br/>MBOX-BNB LP POOL will not be effected<br/>🥊We got you covered!💪<br/><br/>On April 23rd @ 12:00 UTC<br/><br/>✅We are working closely with the Pancake Team and will update the platform with a simple process where you can swap your current Pancake LPs for the new Pancake LPs and stake them in new MOBOX pools right on the MOBOX platform.<br/><br/>⭐️few easy steps!<br/>1. Withdraw LP from V1 MOBOX Pools<br/>2. Remove Liquidity from V1 PancakeSwap<br/>3. Add Liquidity to V2 PancakeSwap<br/>4. Stake LP to V2 MOBOX Pools<br/><br/>ALL CAN BE DONE ON THE MOBOX PLATFORM! 💪💪<br/><br/>💢Since this is a big migration on Pancake Swap that has never been done before, there might be price fluctuations. DYOR at all times!<br/>💢For more information on the Pancake Migration : https://pancakeswap.medium.com/the-great-migration-vote-4093cb3edf23<br/><br/>✅Team MOBOX will be deploying new pools to support Pancake V2 farming.<br/><br/>❓So whats going to happen before the new pools are launched?<br/>✅Of course your funds are SAFU and you will NOT lose your LP tokens.  The only difference is before the new pools are updated the current LP tokens will not be mining CAKE for a very short period of time.  <br/><br/>❓How about KEYs?<br/>✅Your LPs will continue to mine KEYs and you can continue to unlock your lovely MOMO NFTs : )<br/>✅Once the new pools are launched, the old pools will no longer be able to mine KEYs.<br/>✅To continue to mine KEYs you will need to migrate to the new pools.<br/><br/>❓🤬Its not our fault we have to withdraw, how are we going to get compensated for the withdrawal fee?<br/>😤Unfortunately, we cannot remove the withdrawal fee, but don't forget that it also goes into the MBOX buyback and burn pool.<br/>But we know this is unfair, so we decided lets do more.  <br/><br/>✅On Friday, April 23rd @ 5:00 UTC we will take a snapshot of all deposits in the old pools.<br/>✅On Sunday, April 25th a total of 🔑3000 KEYs🔑 will be airdropped to 🥊MOBOXers🥊 according to how much each user migrated LPs from old pools to new pools.<br/>✅Rough estimate, every 10,000 USD migrated will receive 0.18 KEYs🔑<br/><br/>YES we said KEYs!🔑🔑🔑🔑🔑<br/><br/>So just sit back with your MOMOs and let team MOBOX do the rest!💪",
  "Notice_05":"‼️PANCAKE MIGRATION VOTE UPDATE‼️",
  "Notice_06":"Dear MOBOXers,<br/><br/>We will be migrating the MBOX/BNB LP to PCS V2 for a better swapping experience 🥳<br/><br/>Migration will begin : <br/><br/>🕠April 30th, 18:00 UTC<br/><br/>🔑KEY 👩‍🌾farming on “LIVE” MBOX/BNB<br/><br/> PCS V2 Crates will begin : <br/><br/>🕢April 30th 23:59 UTC<br/><br/>A Snapshot will be taken on April 30th, 18:00 UTC<br/>Compensation of 1000 KEYs🔑 will be distributed to those who successfully migrate according to your weight in the pool.<br/><br/>Steps:<br/><br/>1️⃣Click on Finished<br/>2️⃣Click on Migrate<br/>3️⃣Follow the steps",
  "Notice_07":"🚨🚨MBOX/BNB PCS LP V2 migration🚨🚨",
  "Notice_08":"1. Launch MOMO Gem setting system. <br/>2. Launched Gem market, and can only be traded using MBOX. <br/>3. There will be a 5% market fee, which 100% will be added to the burn pool.",
  "Notice_09":"Update Notice (May 14th)",
  "Notice_10":"1.The MOMO Lending has been added to the NFT market, only MBOX tokens can be used for MOMO Lending.<br/>2. Only MOMO with quality ≥ Rare can be Lent. The MOMO will be locked after being lent out, cannot be sold, cannot be used as part of an upgrade, Gems cannot be removed from it, cannot be used in the game by the original owner. The other functions are as per normal; the rented MOMO can only be used in MOBOX games (currently only available for Token masters), Please check the MOMO you rented in the game. <br/>3.  MOMO lending has a 5% fee, 100% of that fee will go directly to the Burn pool.<br/>4. The last phase of this round of gem lottery will be end on June 4th. Please claim your MBOX and the gems in time!",
  "Notice_11":"Update Notice (June 3th)",
  "Notice_12":"1. (June 10th) MBOX staking for veMBOX.  veMBOX system will provide farming boosts and other bonuses in TradeAction. We will continue to update the system to add more utility.<br/>2. Gem System : Due to the game consuming more Gems than we expected  we will release a new round of Gem Lottery.  100 for Normal Lottery and 400 for Super Lottery each round.  It will last for 24 rounds. <br/>3. Token Master : Adjustments to Skill Refresh to reduce MBOX consumption and balances.  A new mode will be added to Token Master that will allow more users to to be able to win MBOX tokens.",
  "Notice_13":"Update Notice (June 3th)",
  "Notice_14":"1. MOMO: NFT farmer UI update <br/>2. Added weight adjustment for farming KEY. Every 24 hours the weight will be re-adjusted according to the proportion of veMBOX in each Crate. <br/>3. Otimized APY display. <br/>4. In cooperation with ApeSwap, starting on June 18th 139,600 $BANANA will be added to the mining camp for a period of 3 months.",
  "Notice_15":"June 17th Annoucement",
  "Notice_16":"1. Legendary MOMO lottery<br/>- Every week there will be a Legendary NFT lottery event.  Currently it is set for the next 3 weeks<br/>- Users with more than 3000 veMBOX can participate. Every 1000 veMBOX is equivalent to 1 lottery ticket<br/>- At 15:00 UTC every Thursday, veMBOX will be counted and lottery tickets will be distributed.  The lottery draw will take place at 16:00 UTC every Thursday.<br/>- At the beginning of each draw, the BSC blocks will be used to determine the winner.  Winner = Hash of 3 blocks mod and the total number of tickets<br/>- Legendary MOMO NFT will be transferred to the winner within 48 hours of the end of the event.<br/>- The lottery rules may change<br/>- Lottery winning ticket function : uint256 winTicket = (uint256(hash1_) + uint256(hash2_) + uint256(hash3_)) % totalTicket. <br/>Lottery Smart Contract : <a href='https://bscscan.com/address/0xd5a9bc68af1f904a114f35fda13c24ce2edc3c6a#readContract' target='_blank'>https://bscscan.com/address/0xd5a9bc68af1f904a114f35fda13c24ce2edc3c6a#readContract</a><br/><br/> 2. Legendary MOMO Auction<br/>- Every week there will be one Legendary NFT auction event.<br/>- Starting bid will begin at 1000 MBOX with each bid afterwards being 1.2X of the previous bid<br/>- Whenever there is a successful bid, the previous bid will be return to the user<br/>- Everything Thursday at 16:00 UTC the auction will conclude.  All MBOX invested in the bid will then be burned.<br/>- The rightful owner will receive the Legendary MOMO NFT within 48 hours<br/>- The auction rules may change<br/>",
  "Notice_17":"July 2nd Annoucement",
  "Notice_18":"1.Adjustment of the Legendary MOMO lottery countdown: From the second lottery, the Legendary MOMO lottery will have lottery tickets and numbers locked at 15:00 UTC every Thursday, and drawn at 16:00 UTC. the specific draw time is dependent on the lottery block number.<br/>2. The legendary MOMO auction rule adjustment: From the second auction, the first bid price must be ≥1000MBOX, if there are already bids, the price should ≥1.02 times or exceed 1000MBOX of the current bid.",
  "Notice_19":"July 8th Annoucement",
  "Notice_20":"1. The legendary MOMO auction rules adjustment: Starting from the 3rd Auction, every successful auction bid within the last 5 minutes of the countdown will add a 3-minute countdown.",
  "Notice_21":"July 15th Annoucement",
  "Notice_22":"1. Added display to show remaining ≥Unique MOMOs, added display for number of ≥Unique MOMOs minted. <br/>2. Added 40 new MOMO collections (common, uncommon, unique, rare). <br/><br/>[MOBOX platform tokenomics adjustment] <br/> Calling all MOBOXers, <br/>The MOBOX platform has launched for over 3 months and every milestone MOBOX has accomplished would not have been possible without MOBOXer support. In order to develop the platform more steadily and sustainably in the long term, we will make several important adjustments to the tokenomics of the platform in the next half month. The main updates are as follows: <br/>1. Staking in MOMO: NFT Farmer Crates will no longer produce KEYs, and will be changed to MBOX tokens. The exact amount of MBOX tokens will be annouced before the update (ETA: Aug, 5th).<br/>2. Launch of new BEP-1155 Mystery BOX. The value proposition of BOX and KEY are the same. Open a BOX and receive a MOMO with the exact same MOMO quality rates. BOX can be obtained through a 'Lucky Draw' system. Each BOX 'Lucky Draw' duration will be 7 days. 'Lucky Draw' will be divided into two systems 'Normal BOX Draw' & 'Advanced BOX Draw'.<br/>Normal BOX Draw: Each round will have 2000 BOXs, with no minimum veMBOX requirements. Each address can only draw 1 BOX.<br/>Advanced BOX Draw: Each round will have 18000 BOX. Each address will be limited to 1 Draw chance. The more veMBOX the more BOXs that can be drawn. Exact amounts for veMBOX and BOX will be released before the update (ETA: July 29th).<br/>3. MOMO Bonus Hash Rate adjustment: Full set (common, uncommon, unique, rare) bonus hash rate changed from 100 to 300 (ETA: Aug, 5th). <br/>4. New Legendary Auction and Lottery Event (ETA: July 29th).<br/>5. The amount of BOX released in the future will be decided by voting using veMBOX.",
  "Notice_23":"July 23th Annoucement",
  "Notice_24":"MOMO NFT Farmer Update July 29th: <br/>1. BOX Raffle launch.<br/>Normal Raffle : 2000 BOX per raffle period, no veMBOX requirement, each wallet can only receive 1 BOX. <br/> Super Raffle : 18000 BOX per raffle period, each wallet can only participate once, for more info view BOX raffle rules. <br/>2. New Legendary MOMO Auction.",
  "Notice_25":"July 29th Annoucement",
  "Notice_26":"1. Staking in crates no longer farms KEYs. It is now changed to MBOX. The amount of MBOX farmed each day will depend on TVL. <br/>2. MOMO Fixed Hash Power bonus for 1 set/collection changed from 100 to 300. <br/>3. Added Open BOX function. <br/>4. BOX trading will launch on Aug 6th.",
  "Notice_27":"Aug 5th Update Notice",
  "Notice_28":"1. The MBOX daily rewards rate of the Crates is adjusted to be the same time as the MBOX weight adjustment countdown.<br/>2. Optimize the exchange interface. <br/>3. Add the MBOX quick exchange function.<br/>4. Add the probability display of each quality MOMO in the open box interface.",
  "Notice_29":"Aug 12th Update Notice",
  "Notice_30":"1. MOMO Market : Added bulk purchase and sell functions. <br/>2. Optimzied function for changing quantity when package selling.",
  "Notice_31":"Aug 19th Update Notice",
  "Notice_32":"MBOX Daily Farm Adjustment<br/><br/>Dear MOBOXers, due to the recent rapid developments of the MOBOX platform, to ensure the interests of the the majority of MOBOXers, and to have a more stable and sustainable development of the MOBOX platform, the farming of MBOX will be adjusted as follows:<br/><br/>When TVL> 300 million USDT, the number of MBOX tokens farmed every 24 hours will be equivalent to 300,000 MBOX and will no longer increase.<br/><br/>In the future, any adjustments will be made through the MOBOX DAO voting platform once launched.<br/><br/>Team MOBOX",
  "Notice_33":"Aug 23th Update Notice",
  "Notice_34":"[Major Adjustment to MOBOX Platform annoucement]<br/><br/>Dear MOBOXers,<br/>Since the launch of the MOBOX platform in April with the support of the community we have worked to complete all our goals as outlined in our whitepaper.  We have also fulfilled our promise to you, to get MBOX listed on a mainstream exchange.  We believe with the continued support from the community, that this is the beginning of a new era for all MOBOXers.<br/><br/>With the development of the MOBOX platform and the changes to the entire DAPP ecosystem, we will also make appropriate adjustments to ensure that MOBOXers are always at the forefront and innovating.  The MOBOX platform showed the blockchain world what it means to combine DeFi with Gaming NFTs to create our version of GameFi.  In order to allow us to better move forward and innovate in the GameFi sector, we will now be making the following adjustments to the DeFi section of the platform:<br/><br/>1.   August 26th : Depositing funds into the ALL Crates except for MBOX/BNB and staking of veMBOX will be halted.  Withdrawal fees from these Crates will be removed.<br/><br/>2. August 26th : veMBOX transfer function will be halted.<br/><br/>3. August 31st : MBOX airdrops to these Crates will be halted, and only MBOX/BNB airdrops will continue.  At the same time, the output of MBOX in the Crates section will be reduced.<br/><br/>4.  August 31st : All addresses with veMBOX obtained by staking in the affected Crates can be transferred to the MBOX/BNB LP Crate or GOV pool.  Team MOBOX will take out a portion of tokens from the team allocation to compensate users who are effected by the adjustment.  The actual proportion will be annouced once the adjustments are completed.  After the transfer of veMBOX, MOBOXers can still enjoy all veMBOX benefits.<br/><br/>5. Add 20 groups of Epic Quality MOMOs. We will also be launching NFT creator soon where users can vote which MOMOs can be added to the platform using veMBOX.<br/><br/>If you have assets staked in the mentioned halted crates, please withdraw them in a timely manner.<br/><br/>Team MOBOX can't explain with words how much your support has meant to us over the past 4 months.  Together with all MOBOXers we will continue to improve on the GameFi: Free to Play, Play to Earn vision, and take GameFi mainstream!",
  "Notice_35":"Aug 26th Update Notice",
  "Notice_36":"Dear MOBOXers, <br/>On Aug 31st at 4:00 UTC we will be adjusting the Crates daily MOBOX farm. For those who have staked assets in crates other than MBOX/BNB, team MOBOX will compensate corresponding MBOX tokens according to time staked, length of staked time, and remaining stake time. MOBOXers will be able to claim their compensation at (6:00 UTC) roughly 4 hours from this annoucement. <br/> For those who have assets in crates other than MBOX/BNB please withdraw your assets. Users will need to transfer their veMBOX to MBOX/BNB crate or GOV pool in order to participate in the next Mystery Box Raffle. <br/><br/>Team MOBOX has also planned to launch a new round of Gem Lottery this coming Thursday. The new Gem Lottery will be according to Hash Power and veMBOX. The new Gem Lottery rules will be annouced on Thursday. <br/>The next Mystery Box Raffle limit will be increased to 90,000 tickets.",
  "Notice_37":"Aug 31st Update Notice",
  "Notice_38":"1. BOX Super raffle ticket limit increased from 50000 to 90000. <br/>2. New Gem Lottery to be launched on September 7th. For more details please check 'more info' in the Gem Lottery tab.<br/>3. Added NFT Marketplace to top navigation bar",
  "Notice_39":"Sept 2nd Update Notice",
  "Notice_40":"1. The layout of the MOMO farm has been revised. <br/>2. Add the MDX box event. The event will be started on September 15th. It can participate for free if reach the corresponding veMBOX!",
  "Notice_41":"Sept 9nd Update Notice",
  "Notice_42":"As the MOBOX platform continues to grow thanks to the ever growing community, the team continues to design and implement for everyone to enjoy.  The following is a mini-roadmap of what to expect in the coming 2-3 months.<br/><br/>(Not Financial Advice)<br/><br/>Check out this link : <a style='text-decoration:underline;color:#33A0FF' href='https://mbox.medium.com/fd50840067d3' target='_blank'>https://mbox.medium.com/fd50840067d3</a>",
  "Notice_43":"[MOBOX Platform Important Updates]",
  "Notice_44":"As the MOBOX platform continues to grow thanks to the ever growing community, the team continues to design and implement for everyone to enjoy.  The following is a mini-roadmap of what to expect in the coming 2-3 months.<br/><br/>(Not Financial Advice)<br/><br/>Check out this link : <a style='text-decoration:underline;color:#33A0FF' href='https://mbox.medium.com/fd50840067d3' target='_blank'>https://mbox.medium.com/fd50840067d3</a>",
  "Notice_45":"[MOBOX Platform Important Updates]",
  "Air-drop_01":"Выберите блокчейн",
  "Air-drop_02":"Общая ставка",
  "Air-drop_03":"Моя ставка",
  "Air-drop_04":"Drops",
  "Air-drop_05":"Награды",
  "Air-drop_06":"Выбрать",
  "Air-drop_07":"Внести депозит",
  "Air-drop_08":"Вывести ",
  "Air-drop_09":"Claim #0# MBOX",
  "Air-drop_10":"Сумма депозита",
  "Air-drop_11":"Баланс кошелька",
  "Air-drop_12":"1. После внесения депозита вы начнете получать части ключей.<br/>2. Вы можете вывести ключи на свой кошелек или использовать их для открытия сундуков.",
  "Air-drop_13":"My MBOXs",
  "Air-drop_14":"1. Вы можете вывести КЛЮЧИ на свой кошелек или разблокировать сундуки и вывести их.  <br/>2. Чтобы сэкономить на комиссионных сборах, вы можете использовать несколько КЛЮЧЕЙ для разблокировки сундуков.",
  "Air-drop_15":"Разблокировать #0# сундуки",
  "Air-drop_16":"Одобрить",
  "Air-drop_17":"Вы должны подписать транзакцию, чтобы использовать #0# пул/ящик",
  "Air-drop_18":"Одобрить",
  "Air-drop_19":"Доступный баланс",
  "Air-drop_20":"Вывести ",
  "Air-drop_21":"Ежедневные награды",
  "Air-drop_22":"Оценивать",
  "Air-drop_23":"ВАЖНОЕ ЗАМЕЧАНИЕ",
  "Air-drop_24":"Несмотря на то, что мы приняли меры предосторожности для защиты наших пользователей, крайне важно, чтобы вы прочитали, поняли и согласились с отказом от ответственности, расположенном ниже:<br/><br/>- Использование платформы MOBOX может повлечь за собой финансовые риски и привести к финансовым потерям.<br/>- Никогда не инвестируйте, если не понимаете, как работает фарминг<br/>- Никогда не инвестируйте больше, чем вы можете позволить себе потерять<br/>- Никогда не вкладывайте в пул, токенам которого вы не доверяете<br/>- Никогда не инвестируйте в пул с токенами, с правилами чеканки которых вы не согласны<br/>- Всегда проводите собственное исследование!",
  "Air-drop_25":"Устанавливая этот флажок, вы соглашаетесь с тем, что платформа MOBOX не несет ответственности за любые финансовые убытки, которые вы можете понести в результате инвестирования в любой из пулов платформы.",
  "Air-drop_26":"Больше не показывать это сообщение",
  "Air-drop_27":"Отклонить",
  "Air-drop_28":"Согласиться",
  "Air-drop_29":"Обменять",
  "Air-drop_30":"Ликвидность  ",
  "Air-drop_31":"Мост",
  "Air-drop_32":"Подключить кошелек",
  "Air-drop_33":"Выбрать кошелек",
  "Air-drop_34":"Мгновенный обмен токенами",
  "Air-drop_35":"От",
  "Air-drop_36":"До",
  "Air-drop_37":"К (расчетному)",
  "Air-drop_38":"Выберите токен",
  "Air-drop_39":"Допустимое проскальзование",
  "Air-drop_40":"Настройки",
  "Air-drop_41":"Если изменение цены превысит этот процент, ваша сделка будет отменена",
  "Air-drop_42":"Продолжительность обмена",
  "Air-drop_43":"Если ваш обмен займет больше времени, чем установленное время, он будет отменен.",
  "Air-drop_44":"Минуты",
  "Air-drop_45":"Недавняя транзакция",
  "Air-drop_46":"Нет недавней транзакции",
  "Air-drop_47":"Время",
  "Air-drop_48":"Имя токена",
  "Air-drop_49":"Тип торговли",
  "Air-drop_50":"Сумма",
  "Air-drop_51":"Цена",
  "Air-drop_52":"Недостаточный #0# баланс",
  "Air-drop_53":"Минимум получено",
  "Air-drop_54":"Комиссия поставщика ликвидности",
  "Air-drop_55":"Если цена сильно изменилась до подтверждения, ваша транзакция будет отменена.",
  "Air-drop_56":"За каждую транзакцию поставщику ликвидности будет взиматься комиссия в размере 0,2%, а еще 0,03% будут переведены в PancakeSwap Valut.",
  "Air-drop_57":"Добавить ликвидность",
  "Air-drop_58":"Добавьте ликвидность для получения LP токенов",
  "Air-drop_59":"Моя ликвидность",
  "Air-drop_60":"Обеспечение ликвидности",
  "Air-drop_61":"Когда вы добавите ликвидность, вы получаете токены Пула ликвидности (LP), представляющие вашу долю в пуле. Эти токены автоматически зарабатывают вам комиссию за обмен, пропорциональную вашей доле в пуле. Но вы можете понести непостоянную потерю. Для дальнейшего объяснения, пожалуйста, прочтите следующую статью: https://mbox.medium.com/impermanent-loss-93b07fbcfe56",
  "Air-drop_62":"Предложение/поставка/количество",
  "Air-drop_63":"Binance мост",
  "Air-drop_78":"Пул  выкупа",
  "Air-drop_79":"Цена выкупа(средняя цена за 72 часа)",
  "Air-drop_80":"Total Burn",
  "Air-drop_81":"Общая Сумма Выкупа",
  "Air-drop_82":"Информация о выкупе",
  "Air-drop_83":"1. Пул выкупа должен быть ≥1,000,000BUSD, а текущая рыночная цена MBOX должна быть  меньше средней 72-часовой цены. 2. Выкуп автоматически выполняется смарт-контактом и немедленно сжигается. Каждый выполненный выкуп ограничен 100BUSD. Выкуп прекратится, когда рыночная цена станет равной 72 часовой средней цены MBOX, а исполнение будет происходить до 4 раз/час.",
  "Air-drop_84":"Хеш транзакции",
  "Air-drop_85":"Блок",
  "Air-drop_86":"Отправить",
  "Air-drop_87":"Получить",
  "Air-drop_88":"Цена",
  "Air-drop_89":"Сумма",
  "Air-drop_90":"Ваш депозитный срок составляет #0#, комиссия в размере #1# (#2#) будет взиматься, если вы снимете деньги, и никаких комиссий, если вы снимете деньги после #3#.",
  "Air-drop_91":"MOBOX добавит соответствующую долю ежедневного дохода в пул выкупа. При срабатывании цены выкупа (72 часовая средняя цена MBOX) смарт-контракт автоматически выполнит выкуп и сгорит. В противном случае средства будут продолжать накапливаться.",
  "Air-drop_92":"Добыча",
  "Air-drop_93":"При любых действиях (вывод-ввод средств), выполняемых в пулах LP, невостребованный КЛЮЧ будет перенесен в вашу сумку с добычей. При следующем выводе он будет автоматически выведен.",
  "Air-drop_94":"Максимальная сумма ",
  "Air-drop_95":"Удалить ликвидность",
  "Air-drop_96":"Введите сумму",
  "Air-drop_97":"Ваша транзакция может потерпеть неудачу",
  "Air-drop_98":"Введите допустимый процент проскальзывания",
  "Air-drop_99":"Пожалуйста, введите крайнее значение",
  "Air-drop_100":"Предоставляя ликвидность, вы автоматически будете получать биржевые сборы, пропорциональные вашей доле в пуле. Его можно выкупить в любое время.",
  "Air-drop_101":"Пожалуйста, разблокируйте кошелек",
  "Air-drop_102":"#0# сумма депозита",
  "Air-drop_103":"Ставки",
  "Air-drop_104":"Предложение/поставка/количество",
  "Air-drop_105":"Предоставленная Вами ликвидность",
  "Air-drop_106":"Объединенная сумма #0#",
  "Air-drop_107":"Ваши LP токены",
  "Air-drop_108":"Claim MBOX",
  "Air-drop_109":"Вывод",
  "Air-drop_110":"Если вы отправили в стейк LP, вы должны вытащить их, чтобы LP были показаны здесь.",
  "Air-drop_111":"Транзакция прошла успешно",
  "Air-drop_112":"Доступно",
  "Air-drop_113":"Доступная сумма",
  "Air-drop_114":"Обмен (Pancake)",
  "Air-drop_115":"Ликвидность (Pancake)",
  "Air-drop_116":"Добавить ликвидность (Pancake)",
  "Air-drop_117":"Убрать ликвидность (Pancake)",
  "Air-drop_118":"Вы получите",
  "Air-drop_119":"Обратный отсчет",
  "Air-drop_120":"(Не включает КЛЮЧ)",
  "Air-drop_121":"Ваши токены могут быть выведены из пулов в любое время. Чтобы ограничить манипуляции злоумышленников с выводом средств из пула, в контрактах  предусмотрена многоуровневая комиссия за снятие средств в зависимости от того, как долго предоставляется ликвидность.",
  "Air-drop_122":"Время ликвидности",
  "Air-drop_123":"Комиссия на вывод средств",
  "Air-drop_124":"7 дней или меньше",
  "Air-drop_125":"8 - 14 дней",
  "Air-drop_126":"15 - 30 дней",
  "Air-drop_127":"31 - 90 дней",
  "Air-drop_128":"91 - 180 дней",
  "Air-drop_129":"Больше 181 дня",
  "Air-drop_130":"Только в стейке",
  "Air-drop_131":"Выкуп еще не начался",
  "Air-drop_132":"Buyback Burn",
  "Air-drop_133":"Periodic Burn",
  "Air-drop_134":"Finished",
  "Air-drop_135":"Live",
  "Air-drop_136":"Migrate",
  "Air-drop_137":"#0# Migrate Guide",
  "Air-drop_138":"Able to withdraw",
  "Air-drop_139":"Able to migrate",
  "Air-drop_140":"Добавить ликвидность (Pancake V1)",
  "Air-drop_141":"Убрать ликвидность (Pancake V1)",
  "Air-drop_142":"Добавить ликвидность (Pancake V2)",
  "Air-drop_143":"Убрать ликвидность (Pancake V2)",
  "Air-drop_144":"Обмен (Pancake V1)",
  "Air-drop_145":"Ликвидность (Pancake V1)",
  "Air-drop_146":"Обмен (Pancake V2)",
  "Air-drop_147":"Ликвидность (Pancake V2)",
  "Air-drop_148":"View more >>",
  "Air-drop_149":"V1 PCS (Finished) Farming ends at #0#",
  "Air-drop_150":"V2 PCS (Live) Farming begins at #0#",
  "Air-drop_152":"My veMBOX",
  "Air-drop_153":"Staked",
  "Air-drop_154":"Transfer",
  "Air-drop_155":"Withdraw",
  "Air-drop_156":"Enter MBOX stake amount",
  "Air-drop_157":"Enter MBOX stake duration",
  "Air-drop_158":"7 days",
  "Air-drop_159":"14 days",
  "Air-drop_160":"1 month",
  "Air-drop_161":"3 months",
  "Air-drop_162":"6 months",
  "Air-drop_163":"1 year",
  "Air-drop_164":"2 years",
  "Air-drop_165":"3 years",
  "Air-drop_166":"Receive after staking",
  "Air-drop_167":"Farm Booster Calculator",
  "Air-drop_168":"My Staked",
  "Air-drop_169":"To reach #0# requires",
  "Air-drop_170":"Amount required",
  "Air-drop_171":"Confirm to Stake",
  "Air-drop_172":"Select veMBOX duration type",
  "Air-drop_173":"Short",
  "Air-drop_174":"Mid",
  "Air-drop_175":"Long",
  "Air-drop_176":"(VeMBOX of different durations cannot be transfered)",
  "Air-drop_177":"Confirm",
  "Air-drop_178":"Select pool to stake",
  "Air-drop_179":"Platform staked pool",
  "Air-drop_180":"When the veMBOX countdown reaches 0, the farming boost will end. You need to retrieve the corresponding MBOX manually. Staking and transfering will effect the time to retrieve MBOX tokens.",
  "Air-drop_181":"Duration",
  "Air-drop_182":"MBOX to be claimed",
  "Air-drop_183":"Countdown",
  "Air-drop_184":"Log",
  "Air-drop_185":"Please first claim your MBOX",
  "Air-drop_186":"Please stake assets first",
  "Air-drop_187":"Circulation",
  "Air-drop_188":"veMBOX Boost",
  "Air-drop_189":"Total MBOX Staked (% in circulation)",
  "Air-drop_190":"Total veMBOX",
  "Air-drop_191":"Average Stake Time(D)",
  "Air-drop_192":"My Total veMBOX",
  "Air-drop_193":"1. veMBOX will be used as the only voting token for important decision on the MOBOX platform.  veMBOX can only be obtained through staking MBOX. <br/>2. veMBOX cannot be traded. <br/>3. veMBOX also gives a bonus weight boost for MBOX mining, up to 3X (use the calculator to estimate how much veMBOX is needed). <b4/>4. veMBOX utility will be constantly updated as the platform continues development.",
  "Air-drop_194":"MBOX Weight Adjustment Countdown",
  "Air-drop_195":"MBOX weight and veMBOX propotion for each Crate",
  "Air-drop_196":"Staked veMBOX %",
  "Air-drop_197":"MBOX farming weight change rate",
  "Air-drop_198":"Every 24 hours the weight will be re-adjusted according to the propotion of veMBOX in each Crate. New farming weight = base farming weight x change ratio",
  "Air-drop_199":"Total veMBOX staked",
  "Air-drop_200":"Stake Ratio",
  "Air-drop_201":"Base Rate",
  "Air-drop_202":"Expected next weight adjustment",
  "Air-drop_203":"After staking #0# veMBOX, APY can reach:",
  "Air-drop_204":"APY has reached Max",
  "Air-drop_205":"Average APY",
  "Air-drop_206":"My APY",
  "Air-drop_207":"MBOX Pool",
  "Air-drop_208":"BONUS Pool",
  "Air-drop_209":"Activate",
  "Air-drop_210":"Mining Rate",
  "Air-drop_211":"TVL and Daily MBOX Airdrops for each Crate",
  "Air-drop_212":"TVL (100M)",
  "Air-drop_213":"MBOX rewards for crates will be updated daily at 4am (UTC).",
  "Air-drop_214":"Price Impact",
  "Air-drop_215":"Function unavailable.",
  "Air-drop_216":"View Annoucement",
  "Air-drop_217":"Pending veMBOX transfer",
  "Air-drop_218":"Note: veMBOX in crates other than MBOX/BNB will not be able to participate in BOX Raffle. Please transfer your veMBOX to MBOX/BNB crate or GOV pool as soon as possible.",
  "Air-drop_219":"My Pending Compensation",
  "Air-drop_220":"Total Compensation",
  "Air-drop_221":"Claim",
  "Air-drop_222":"Claimed",
  "Air-drop_223":"Home",
  "Air-drop_224":"Stake MBOX-BNB LP, earn MBOX",
  "Air-drop_225":"Obtaining veMBOX by staking MBOX can enhance staked assets APY.",
  "Air-drop_226":"How to get veMBOX?",
  "Air-drop_227":"How to get Hash power?",
  "Air-drop_228":"Depending on your share of the LP pool, users can choose to stake an amount of MBOX tokens and for how long to stake for, receiving an equivalent in veMBOX tokens in return. This will give MOBOXer a BOOST. The max Booster is 3X, meaning that it will increase your weight in the pool by 3X giving MOBOXers the ability to increase their weighted average compared to users who do not stake MBOX tokens.",
  "Air-drop_229":"Get your veMBOX",
  "Air-drop_230":"You need to have MOMO to get hash power. MOMO can be obtained by opening BOX, and BOX can be obtained by raffle or trading. You can also directly buy MOMOs in the market.",
  "Air-drop_231":"BOX Raffle",
  "Air-drop_232":"Buy BOX",
  "Air-drop_233":"Buy MOMO",
  "Air-drop_234":"When you meet the veMBOX or hash power requirements, you can participate in various limited-time MOMO farm events.",
  "Air-drop_235":"MDX BOX Lottery",
  "Air-drop_236":"MDX BOX Lottery rules",
  "Air-drop_237":"1.Each MDX box has a chance to earn 5 different MDX amounts: 2, 3, 5, 10 and 20. A total of 4542 MDX lottery boxes will be rewarded in each round.<br/>2. Free to participate, as long as the number of veMBOX requirement is met.  Each address can only participate once each round.<br/>3. There will be one round each week, and the results will be published every Wednesday.<br/><table border='1' cellspacing='0' class='rule-table'> <tr> <td>veMBOX requirement</td> <td>Max MDX Tickets</td> </tr> <tr> <td>≥6000</td> <td>3</td> </tr> <tr> <td>≥25000</td> <td>10</td> </tr> <tr> <td>≥50000</td> <td>15</td> </tr> <tr> <td>≥200000</td> <td>30</td> </tr> <tr> <td>≥400000</td> <td>35</td> </tr> <tr> <td>≥750000</td> <td>40</td> </tr> </table><br/>5、MDX lottery BOXes cannot be traded.",
  "Air-drop_238":"Max amount of MDX lotteries",
  "Air-drop_239":"MDX lotteries",
  "Air-drop_240":"MDX lotteries has ended",
  "Air-drop_241":"Note: each address is limited to one participation per period",
  "Air-drop_242":"Claim#0#MDX lotteries",
  "Air-drop_243":"Viewlotteries record",
  "Air-drop_244":"View auction record",
  "Air-drop_245":"Platform game",
  "Air-drop_246":"Play MOBOX games, earn MBOX token.",
  "Air-drop_247":"MOMO: Token Master",
  "Air-drop_248":"Players will need to have any 3 rare quality MOMOs to participate to get MBOX rewards. Participation is limited to 1 time per day.",
  "Air-drop_249":"Participate adventure",
  "Air-drop_250":"Trade Action",
  "Air-drop_251":"As long as enter the top 100 in any leader board, it can get MBOX rewards.",
  "Air-drop_252":"Play",
  "Air-drop_253":"MOMO: Block Brawler",
  "Air-drop_254":"The daily revenue model will be launched soon.",
  "Air-drop_255":"Comming soon",
  "Air-drop_256":"veMBOX will be the governance token for MOBOX platform and an important ticket for participating in MOMO farmer events.",
  "Air-drop_257":"Buyback Pool",
  "Air-drop_258":"Finished",
  "Air-drop_259":"Home",
  "Air-drop_260":"Leaderboard",
  "Air-drop_261":"Current MDX lotteries Amount",
  "Air-drop_262":"Gift Box Storage",
  "Air-drop_263":"Your Gift Boxes",
  "Air-drop_264":"Select amount of Boxes to open",
  "Air-drop_265":"Open Gift Box",
  "Air-drop_266":"Open Gift Box amount",
  "Air-drop_267":"Rewards",
  "Air-drop_268":"My MDX",
  "Air-drop_269":"Total MDX",
  "BOX_01":"Total MOMOs unlocked",
  "BOX_02":"Мои ключи",
  "BOX_03":"Мои сундуки",
  "BOX_04":"Разблокировать сундуки",
  "BOX_05":"Открыте сундуки",
  "BOX_06":"Количество ключей",
  "BOX_07":"Разблокировать сундуки",
  "BOX_08":"1.  To save on gas fees you use multiple KEYs to unlock chests, and unlock multiple BOXes in one transaction. <br/>2. Разблокированные сундуки нельзя обменять. <br/>3. Все сундуки должны быть разблокированы, прежде чем вы сможете продолжить разблокировку.",
  "BOX_09":"Разблокировать",
  "BOX_10":"Open Chest/BOX(≤10)",
  "BOX_11":"Разблокировать и поставить в стейк",
  "BOX_12":"Время  ",
  "BOX_13":"Количество  ",
  "BOX_14":"Операция",
  "BOX_15":"Текущий максимальный уровень достигнут",
  "BOX_16":"Переименоватьr MOMO",
  "BOX_17":"Введите имя",
  "BOX_18":"Выберите MOMO",
  "BOX_19":"MOMO, которые можно использовать для обновления",
  "BOX_20":"Успех! Подождите, пока блокчейн подтвердит.",
  "BOX_21":"У вас нет необходимых материалов для улучшения",
  "BOX_22":"Достаточно материалов",
  "BOX_23":"Unlock Chest/BOX",
  "BOX_24":"Chest/BOX Hash",
  "BOX_25":"Open Chest/BOX",
  "BOX_26":"Тип",
  "BOX_27":"Статус",
  "BOX_28":"Недостаточно ключей",
  "BOX_29":"You have unopened Chest/BOX",
  "BOX_30":"Not enough Chest/BOX",
  "BOX_31":"Разблокировать кошелек",
  "BOX_32":"Примечание:MOMO NFT в кошельке не может быть использован для фермы.",
  "BOX_33":"Купить ключ",
  "BOX_34":"Open BOX",
  "BOX_35":"Unopend BOXes",
  "BOX_36":"Unlock BOX",
  "BOX_37":"Buy BOX",
  "BOX_38":"BOXes unlocked",
  "BOX_39":"(Unlocked BOXes cannot be traded)",
  "BOX_40":"(Unlocked BOXes and Chests will accumulate)",
  "BOX_41":"Confirm Unlock",
  "Auction_01":"NFT Farmer Event",
  "Auction_02":"Legendary MOMO Lottery",
  "Auction_03":"Legendary MOMO Auction",
  "Auction_04":"Countdown to Lottery",
  "Auction_05":"Upgrade Preview",
  "Auction_06":"Get veMBOX",
  "Auction_07":"Lottery log",
  "Auction_08":"Winner",
  "Auction_09":"Ticket Number",
  "Auction_10":"Block",
  "Auction_11":"Total Tickets",
  "Auction_12":"Previous Round",
  "Auction_13":"Current Round",
  "Auction_14":"Countdown",
  "Auction_15":"Locked",
  "Auction_16":"Current Block",
  "Auction_17":"Lottery Block",
  "Auction_18":"Hash",
  "Auction_19":"Total Tickets",
  "Auction_20":"Tickets",
  "Auction_21":"Ticket Number",
  "Auction_22":"Legendary MOMO Lottery Rules",
  "Auction_23":"1. Every week there will be a Legendary NFT lottery event.  Currently it is set for the next 3 weeks. <br/>2. Users with more than 3000 veMBOX can participate. Every 1000 veMBOX is equivalent to 1 lottery ticket. <br/>3. At 15:00 UTC every Thursday, veMBOX will be counted and lottery tickets will be distributed.  The lottery draw will take place at 16:00 UTC every Thursday. <br/>4. At the beginning of each draw, the BSC blocks will be used to determine the winner.  Winner = Hash of 3 blocks mod and the total number of tickets. <br/>5. Legendary MOMO NFT will be transferred to the winner within 48 hours of the end of the event. <br/>6. Rules may be changed. <br/>7. Lottery winning ticket function : uint256 winTicket = (uint256(hash1_) + uint256(hash2_) + uint256(hash3_)) % totalTicket. <br/>Lottery Smart Contract : <a href='https://bscscan.com/address/0xd5a9bc68af1f904a114f35fda13c24ce2edc3c6a#readContract' target='_blank'>https://bscscan.com/address/0xd5a9bc68af1f904a114f35fda13c24ce2edc3c6a#readContract</a><br/>8.From the second lottery, the Legendary MOMO lottery will have lottery tickets and numbers locked at 15:00 UTC every Thursday, and drawn at 16:00 UTC. the specific draw time is dependent on the lottery block number.",
  "Auction_24":"Lottery event has ended",
  "Auction_25":"Auction countdown",
  "Auction_26":"Auction has ended",
  "Auction_27":"Current Bidder",
  "Auction_28":"Price",
  "Auction_29":"Bid",
  "Auction_30":"Auction log",
  "Auction_31":"Winner",
  "Auction_32":"Bidders",
  "Auction_33":"Legendary MOMO Auction rules",
  "Auction_34":"1. Every week there will be one Legendary NFT auction event. <br/>2. Starting bid will begin at 1000 MBOX with each bid afterwards being 1.2X of the previous bid. <br/>3. Whenever there is a successful bid, the previous bid will be returned to the user. <br/>4. Everything Thursday at 16:00 UTC the auction will conclude.  All MBOX invested in the bid will then be burned.<br/>5. The winner will receive the Legendary MOMO NFT within 48 hours. <br/>6. Auction rules may change.<br/>7.From the second auction, the first bid price must be ≥1000MBOX, if there are already bids, the price should ≥1.02 times or exceed 1000MBOX of the current bid.<br/>8.Starting from the 3rd Auction, every successful auction bid within the last 5 minutes of the countdown will add a 3-minute countdown.",
  "Auction_35":"Claim MOMO",
  "Auction_36":"Enter bid amount",
  "Auction_37":"veMBOX amount updated every 10 min",
  "Gemstone_01":"Gem Lottery",
  "Gemstone_02":"Gem Lottery Rules",
  "Gemstone_03":"1 Gems are BEP-1155 standard NFT tokens. The gem lottery is opened once a week. <br/>2. There are two types of gem lottery: hash power lottery and veMBOX lottery. Users that meet the requirements can participate in both lotteries at the same time. The same wallet address can participate in both lotteries once. <br/>3. Each Lottery Ticket = $10 BUSD equivalent in MBOX tokens.Starting from Round 4, Gem lottery unit price = Previous week average price / 5. The amount of MBOX required for a certain Lottery Phase will be set as soon as the first ticket is purchased. For each Lottery Ticket purchased, the corresponding amount of MBOX will be frozen. At the end of the Lottery Phase, any remaining MBOX tokens can be reclaimed.<br/>4.The number of gems placed in Hash power lottery and veMBOX lottery is independent of each other, and is related to the total number of lotteries. <br/>The total number of gems placed in each phase of hash power lotteries starts at 200. Lottery Phases will start with Red, Green, Blue, and Gold Gems, placed in equal proportions. When the total number of hash power tickets reaches a certain number, the total number of gems placed will also increase according to the following table:<br/><table border='1' cellspacing='0' class='rule-table'> <tr> <td>Total number of hash power tickets</td> <td>Total number of hash power gems</td> </tr> <tr> <td>≤1000</td> <td>200</td> </tr> <tr> <td>≤3000</td> <td>400</td> </tr> <tr> <td>≤6000</td> <td>600</td> </tr> <tr> <td>≤12000</td> <td>800</td> </tr> <tr> <td>＞12000</td> <td>1000</td> </tr> </table><br/>The total number of gems placed in each phase of veMBOX lotteries starts at 400, Lottery Phases will start with Red, Green, Blue, and Gold Gems, placed in equal proportions. When the total number of veMBOX tickets reaches a certain number, the total number of gems placed will also increase according to the following table:<br/><table border='1' cellspacing='0' class='rule-table'> <tr> <td>Total number of veMBOX lotteries</td> <td>Total number of veMBOX gems</td> </tr> <tr> <td>≤5000</td> <td>400</td> </tr> <tr> <td>≤10000</td> <td>800</td> </tr> <tr> <td>≤20000</td> <td>1200</td> </tr> <tr> <td>≤40000</td> <td>1600</td> </tr> <tr> <td>＞40000</td> <td>2000</td> </tr> </table> <br/>5. In the hash power lottery, the ratio between individual hash power and the number of gems that can be won is shown in the following table. <br/><table border='1' cellspacing='0' class='rule-table'> <tr> <td>Hash power requirements</td> <td>Number of gems</td> </tr> <tr> <td>≥300</td> <td>1</td> </tr> <tr> <td>≥1000</td> <td>3</td> </tr> <tr> <td>≥3000</td> <td>5</td> </tr> <tr> <td>≥10000</td> <td>7</td> </tr> <tr> <td>≥20000</td> <td>10</td> </tr> <tr> <td>≥50000</td> <td>12</td> </tr> </table> <br/>6. In the veMBOX lottery, the ratio between individual veMBOX and the number of gems that can be won is shown in the following table. <br/><table border='1' cellspacing='0' class='rule-table'> <tr> <td>veMBOX requirements</td> <td>Number of gems</td> </tr> <tr> <td>≥1500</td> <td>2</td> </tr> <tr> <td>≥9000</td> <td>10</td> </tr> <tr> <td>≥45000</td> <td>20</td> </tr> <tr> <td>≥120000</td> <td>30</td> </tr> <tr> <td>≥300000</td> <td>40</td> </tr> <tr> <td>≥600000</td> <td>50</td> </tr> </table><br/>7. According to the market, the subsequent hash power and veMBOX requirements may be adjusted. <br/>8. All MBOX consumed by the gem lotteries will be burned! <br/>9. Using Smart Contracts to participate in the Gem Lottery is prohibited. <br/>10. Future rules for gem lottery will be determined by the community using veMBOX to vote. <br/>11.Unclaimed gems will remain for 8 lottery phases. After 8 phases, the gems will be destroyed and the MBOX used will be returned.  Claim your Gems as soon as possible.<br/>12. Note: Claim current gems from gem bag as soon as possible.  At the start of this new phase, any unclaimed gems will be destroyed!",
  "Gemstone_04":"Max amount of Lottery Tickets: #0#",
  "Gemstone_05":"Enter amount of Lottery Tickets",
  "Gemstone_06":"Tickets purchased",
  "Gemstone_07":"Ticket Price",
  "Gemstone_08":"Current Balance",
  "Gemstone_09":"Staked",
  "Gemstone_10":"Claim",
  "Gemstone_11":"#0# MBOX required for Lottery.",
  "Gemstone_12":"#0# MBOX needed in wallet.",
  "Gemstone_13":"Note: One individual address can only participate in Hash Power Gem Lottery and veMBOX Gem Lottery once.",
  "Gemstone_14":"Participate",
  "Gemstone_15":"Claim Gem",
  "Gemstone_16":"Gem Bag",
  "Gemstone_17":"Lottery Results",
  "Gemstone_18":"Lottery Round",
  "Gemstone_19":"Results",
  "Gemstone_20":"Failed",
  "Gemstone_21":"Countdown",
  "Gemstone_22":"Pending results",
  "Gemstone_23":"Total Lottery Tickets: #0#",
  "Gemstone_24":"Chance",
  "Gemstone_25":"Merge",
  "Gemstone_26":"Max Lottery Tickets reached, unable to purchase.",
  "Gemstone_27":"Normal Lottery",
  "Gemstone_28":"Supper Lottery",
  "Gemstone_29":"Lottery Amount",
  "Gemstone_30":"Waiting Results ",
  "Gemstone_31":"Lottery Ended",
  "Gemstone_32":"Normal Lottery Amount",
  "Gemstone_33":"Super Lottery Amount",
  "Gemstone_34":"3 of the same type and level Gem can be merged to form a higher level Gem.",
  "Gemstone_35":"Max Level reached",
  "Gemstone_36":"Next Level is currently unavailable",
  "Gemstone_37":"Staked for Lottery",
  "Gemstone_38":"MOMO's cannot be unstaked when taking part in the Lottery.",
  "Gemstone_39":"Select Gem to replace",
  "Gemstone_40":"Confirm to consume and merge 2 identical Gems to obtain 1 #0# Gem?",
  "Gemstone_41":"Mosaic",
  "Gemstone_42":"Replace",
  "Gemstone_43":"Remove",
  "Gemstone_44":"Gem",
  "Gemstone_45":"Ruby",
  "Gemstone_46":"Emerald",
  "Gemstone_47":"Sapphire",
  "Gemstone_48":"Topaz",
  "Gemstone_49":"All levels",
  "Gemstone_50":"Attention ! GEM lottery has finished !",
  "Gemstone_51":"Hash Power Lottery",
  "Gemstone_52":"veMBOX Lottery",
  "Gemstone_53":"Countdown",
  "Gemstone_54":"Current Lottery Progress",
  "Gemstone_55":"My Hash Power",
  "Gemstone_56":"My Lottery Limit",
  "Gemstone_57":"Countdown",
  "Gemstone_58":"Current Lottery Progress",
  "Gemstone_59":"Select Gem for Lottery",
  "Gemstone_60":"Lottery not opened",
  "Gemstone_61":"Total number of tickets",
  "Gemstone_62":"Total number of gems",
  "Gemstone_63":"Total number of lotteries",
  "Gemstone_64":"Total number of gems",
  "Gemstone_65":"Countdown",
  "Gemstone_66":"Please claim V1 Gem ASAP",
  "Gemstone_67":"Purchased",
  "Gemstone_68":"The current lottery tickets purchased<the maximum tickets purchased. After the purchased confirm, no additional tickets purchased allowed. Are you sure you want to continue?",
  "NewBOX_01":"BOX Raffle",
  "NewBOX_02":"BOX Raffle Rules",
  "NewBOX_03":"1. BOX is a BEP-1155 standard NFT.  Each week there will be 1 BOX Raffle.<br/>2. Normal Raffle : 2000 BOX per Raffle period, no limit to the number of wallets that can take part, each wallet can only draw for 1 BOX, stake a certain amount of MBOX tokens to take part.<br/>3. Super Raffle : 18000 BOX per raffle period, a certain amount of veMBOX is required (refer to below table), a single wallet can only draw a maximum of 100 BOXs, if there are more than 18000 raffles the maximum amount of raffles will be 90000.<br/>4. Every BOX raffle will have a raffle number. At the end of the raffle period, 2000 random raffle numbers will be drawn for BOX. For Super raffle, 18000 random raffle numbers will be drawn for BOX.  If the total number of raffles is less than the amount of BOXs, all participants will receive 1 BOX. <br/>5. BOX raffle price is 20 BUSD worth of MBOX tokens.Starting from Round 9, BOX Raffle unit price = Previous week average price / 5. The amount of MBOX required will be set according to the first raffle price. Total Raffle Price = Single Raffle x Raffle amount. Once you participate, your MBOX tokens will be staked/frozen , at the end of the Raffle if you did not get a BOX you can redeem your MBOX tokens.  <br/>6. BOX Raffle requires veMBOX, please view table below. <br/><table border='1' cellspacing='0' class='rule-table'> <tr> <td>veMBOX Requirements</td> <td>BOX Amount</td> </tr> <tr> <td>≥3000</td> <td>3</td> </tr> <tr> <td>≥15000</td> <td>15</td> </tr> <tr> <td>≥30000</td> <td>25</td> </tr> <tr> <td>≥75000</td> <td>40</td> </tr> <tr> <td>≥150000</td> <td>60</td> </tr> <tr> <td>≥300000</td> <td>80</td> </tr> <tr> <td>≥500000</td> <td>100</td> </tr></table><br/>7. Depending on the actual situation, veMBOX requirements may change. <br/>8. All MBOX tokens used to win the BOX Raffle will all be burned! <br/>9. Using Smart Contracts for the raffle is prohibited. <br/>10. BOX Raffle rules will be decided by veMBOX voting in the future.<br/>11、The unclaimed BOX can be temporarily stored for up to 8 raffle rounds. When the periods are exceeded, the part of the BOX will be destroyed, and the MBOX for stake will be returned. Therefore, please claim the BOX as soon as possible.",
  "NewBOX_04":"Max amount of BOX raffle: #0#",
  "NewBOX_05":"Enter amount",
  "NewBOX_06":"BOX Raffle",
  "NewBOX_07":"Raffle Price",
  "NewBOX_08":"Balance",
  "NewBOX_09":"Staked",
  "NewBOX_10":"Claim",
  "NewBOX_11":"#0# MBOX required for raffle",
  "NewBOX_12":"#0# MBOX required from wallet",
  "NewBOX_13":"Note: 1 wallet address can only participate in each raffle draw once",
  "NewBOX_14":"Participate",
  "NewBOX_15":"Claim #0# BOX",
  "NewBOX_16":"Raffle Results",
  "NewBOX_17":"Raffle Round",
  "NewBOX_18":"Winners",
  "NewBOX_19":"Winning Raffle #",
  "NewBOX_20":"Raffle Countdown",
  "NewBOX_21":"Raffle is concluding",
  "NewBOX_22":"Total Raffles: #0#",
  "NewBOX_23":"Chance",
  "NewBOX_24":"Max Raffle Tickets reached",
  "NewBOX_25":"Normal Raffle",
  "NewBOX_26":"Super Raffle",
  "NewBOX_27":"Raffle Amount",
  "NewBOX_28":"Waiting Results ",
  "NewBOX_29":"Raffle Ended",
  "NewBOX_30":"Normal Raffle Amount",
  "NewBOX_31":"Super Raffle Amount",
  "NewBOX_32":"Stake",
  "NewBOX_33":"Current Raffle round has ended",
  "NewBOX_34":"Max Super Raffle",
  "NewBOX_35":"Failed",
  "Hire_01":"MOMO Lending",
  "Hire_02":"Lend",
  "Hire_03":"Lending list",
  "Hire_04":"Lending record",
  "Hire_05":"Status",
  "Hire_06":"Leasing",
  "Hire_07":"Lended out",
  "Hire_08":"No leasing",
  "Hire_09":"Lender",
  "Hire_10":"Lessor",
  "Hire_11":"Days",
  "Hire_12":"Your MOMO will be locked after lended out.MOMO functions are normal except sold,used as an upgrade material, remove gems, and used in the game.(After list, your MOMOs' data in game will be restored)",
  "Hire_13":"Please set the lending price per term",
  "Hire_14":"Please set the duration per term",
  "Hire_15":"Duration per term(1-7)",
  "Hire_16":"Please set the terms that can be renewed",
  "Hire_17":"Renewable terms (0-3)",
  "Hire_18":"The lending days per term of this MOMO is #0#, it can be renewed for Max #1# term,the price per term is #2#.",
  "Hire_19":"Confirm the lend",
  "Hire_20":"Cancel the lend",
  "Hire_21":"The lending MOMO can only be used in MOBOX games. It is cannot used in Mining camp.  Please check the lending MOMO in the game.",
  "Hire_22":"Price per term",
  "Hire_23":"Duration per term",
  "Hire_24":"Renewable terms",
  "Hire_25":"You need to pay #0# for lend #1# days, you can choose to renew the lending for Max #2# term.",
  "Hire_26":"Lending",
  "Hire_27":"Being lended out",
  "Hire_28":"Time left",
  "Hire_29":"View contract",
  "Hire_30":"Not renewed",
  "Hire_31":"Contract renewal #0# term",
  "Hire_32":"Be expired",
  "Hire_33":"Lending contract",
  "Hire_34":"Current contract",
  "Hire_35":"Renew the contract for 1 term",
  "Hire_36":"New contract",
  "Hire_37":"You have not edit new contract",
  "Hire_38":"Edit new contract",
  "Hire_39":"Please select duration of contract renewal",
  "Hire_40":"Total cost of contract renewal",
  "Hire_41":"New contract settings",
  "Hire_42":"Confirm settings",
  "Hire_43":"MOMO is lended out,can't do this now.",
  "Hire_44":"Lend momo",
  "Hire_45":"Sign a new contract",
  "Hire_46":"D",
  "Hire_47":"Token Master S17 will be postponed for 1 week.  The following functions will be temporarily disabled.",
  "Hire_48":"Token Master S17 will be postponed for 1 week.  The following functions cannot be used.",
  "MOMO_01":"Мои MOMO",
  "MOMO_02":"Все MOMO",
  "MOMO_03":"Стихия ветра",
  "MOMO_04":"Стихия земли",
  "MOMO_05":"Стихия воды",
  "MOMO_06":"Существа",
  "MOMO_07":"Люди/гуманойды",
  "MOMO_08":"Все качества",
  "MOMO_09":"Обычный",
  "MOMO_10":"Необычный",
  "MOMO_11":"Уникальный",
  "MOMO_12":"Редкий",
  "MOMO_13":"Эпический",
  "MOMO_14":"Легендарный",
  "MOMO_15":"Все блокчейны",
  "MOMO_16":"ETH",
  "MOMO_17":"TRON",
  "MOMO_18":"BSC",
  "MOMO_19":"Назад",
  "MOMO_20":"Удалить",
  "MOMO_21":"Добавить все",
  "MOMO_22":"Улучшить",
  "MOMO_23":"Обернуть MOMO",
  "MOMO_24":"Добавить историю",
  "MOMO_25":"Максимум 256 символов",
  "MOMO_26":"Список историй",
  "MOMO_27":"Расширить",
  "MOMO_28":"Коллапс",
  "MOMO_29":"1. Первое переименование бесплатно.  0.05BNB за каждое последующее переименование. <br/>2. Максимум 32 символа",
  "MOMO_30":"Имя превышает максимально допустимое количество символов. Не удалось переименовать.",
  "MOMO_31":"Моя мозаика",
  "MOMO_32":"Общая коллекция",
  "MOMO_33":"Требования не выполнены, выберите правильные материалы",
  "MOMO_34":"История улучшений",
  "MOMO_35":"Особые правила улучшения",
  "MOMO_36":"1. При обновлении уникальных MOMO до уровня, кратного 5, необходимо использовать MOMO того же типа. <br/>2. При обновлении эпических МОМО до уровня, кратного 5, необходимо использовать уникальных МОМО одного и того же типа.",
  "MOMO_37":"Этот MOMO можно выбрать только в режиме мозаики.",
  "MOMO_38":"Расскажите сказку (каждому новому MOMO можно редактировать историю только один раз)",
  "MOMO_39":" история уже добавлена",
  "MOMO_40":"Инкрустация драгоценными камнями",
  "MOMO_41":"Статус",
  "MOMO_42":"МОМО усердно занимается сельским хозяйством.",
  "MOMO_43":"МОМО сидит в кошельке и ленится.",
  "MOMO_44":"Поставить ставку",
  "MOMO_45":"Вытащить из ставки",
  "MOMO_46":"Вытащить из ставки",
  "MOMO_47":"Предварительный просмотр улучшений",
  "MOMO_48":"Качество МОМО",
  "MOMO_49":"Базовая хеш мощность",
  "MOMO_50":"Уровень",
  "MOMO_51":"Хеш мощность",
  "MOMO_52":"Требования к улучшению",
  "MOMO_53":"Введите хеш мощность от 10 до 40",
  "MOMO_54":"Введите хеш мощность от 50 до 120",
  "MOMO_55":"Tap to view Hash Power Bonus rules",
  "MOMO_56":"For example, Collect the following sets of MOMO to get an additional 300 Bonus Hash Power.",
  "Fetters_01":"Фиксированный бонус хеш",
  "Fetters_02":"Каждая команда МОМО с 4 качествами (Обычное, Необычное, Уникальное, Редкое) даст бонус в 300 хэш-мощностей.",
  "Fetters_03":"Текущий фиксированный бонус мощности хеша",
  "Fetters_04":"Бонус мощности хеша (%)",
  "Fetters_05":"Когда вы накапливаете определенное количество редких, эпических и легендарных MOMO, будет активирован бонус хэш-мощности (%).",
  "Fetters_06":"Редкий ",
  "Fetters_07":"Эпический",
  "Fetters_08":"Легендарный",
  "Fetters_09":"Количество",
  "Fetters_10":"Бонус (%)",
  "Fetters_11":"Текущий бонус к мощности хеша (%)",
  "Fetters_12":"Same group of MOMOs can only get a max bonus of 300 Hash Power, and will not be repeated.",
  "Fetters_13":"Minted Epic MOMOs",
  "Fetters_14":"Minted Rare MOMOs",
  "Fetters_15":"My fixed bonus hash rate",
  "Fetters_16":"My % bonus hash rate",
  "Market_01":"Рынок",
  "Market_02":"Продать",
  "Market_03":"Выставлено на продажу",
  "Market_04":"Цена по убыванию",
  "Market_05":"Цена по возрастанию",
  "Market_06":"Качество по убыванию",
  "Market_07":"Качество по возрастанию",
  "Market_08":"Отправить на продажу",
  "Market_09":"Продать",
  "Market_10":"Установить цену",
  "Market_11":"Начальная цена",
  "Market_12":"Конечная цена",
  "Market_13":"Дни",
  "Market_14":"Товар будет выставлен по # 1 # и изменится на # 2 # через # 0 # дней. (Обновляется каждые 24 часа)",
  "Market_15":"Выбрано",
  "Market_16":"Пусто",
  "Market_17":"Цена",
  "Market_18":"Общая цена",
  "Market_19":"Выставлено на продажу",
  "Market_20":"Скорректировать цену",
  "Market_21":"Снять с продажи",
  "Market_22":"Покупка",
  "Market_23":"В #0# дней",
  "Market_24":"История продаж",
  "Market_25":"Покупатель",
  "Market_26":"Продавец",
  "Market_27":"Максимум 6 MOMO в списке одновременно",
  "Market_28":"Максимум 100 позиций в списке продажи за раз",
  "Market_29":"У вас есть MOMO без цены ",
  "Market_30":"Высталяется на продажу",
  "Market_31":"Снимается с продажи",
  "Market_32":"#0# цена",
  "Market_33":"Total",
  "Market_34":"Недостаточно средств",
  "Market_35":"Item has been sold or delisted, please refresh.",
  "Market_36":"Фиксированная цена",
  "Market_37":"Переменная цена",
  "Market_38":"Установить цену",
  "Market_39":"Unit price",
  "Market_40":"Недавний",
  "Market_41":"Последние 24 часа",
  "Market_42":"7 дней ",
  "Market_43":"30 дней",
  "Market_44":"Общий Объем",
  "Market_45":"Общая цена",
  "Market_46":"Средняя цена",
  "Market_47":"Время выставления на продажу",
  "Market_48":"Цена может быть изменена за # 0 # сек.",
  "Market_49":"Очистить",
  "Market_50":"Быстрая покупка",
  "Market_51":"Отображается не более 5 предметов",
  "Market_52":"Этот MOMO не продается",
  "Market_53":"Очистить",
  "Market_54":"Быстрая покупка",
  "Market_55":"Отображается не более 5 предметов",
  "Market_56":"Этот MOMO не продается",
  "Market_57":"List 1 for sale",
  "Market_58":"Confirm to list for #0#? （After list, your MOMOs' data in game will be restored)",
  "Market_59":"Confirm to purchase for #0#?",
  "Market_60":"All GEMs",
  "Market_61":"All",
  "Market_62":"Duration",
  "Market_63":"Filter",
  "Market_64":"Max 6 MOMOs for bulk purchase",
  "Market_65":"Max 6 MOMOs for bulk sell",
  "Market_66":"Bulk Sell",
  "Market_67":"Remove",
  "Market_68":"After confirming bulk sale, each MOMO will be displayed in market individually",
  "Market_69":"Add to cart",
  "Market_70":"Remove from cart",
  "Market_71":"If some of the MOMOs have been purchased, continue to purchase remaining MOMOs",
  "Market_72":"Note: You did not select 'If some MOMOs information changes, continue to purchase the remaining MOMOs. Once MOMO information changes, this transaction will fail.",
  "Market_73":"Note: Are you sure to list for this price?",
  "Market_74":"Confirm to remove MOMO from cart?",
  "Market_75":"7-day avg. Price",
  "Mine_01":"Ежедневное распределение",
  "Mine_02":"Общая хеш мощность ",
  "Mine_03":"Моя хеш мощность",
  "Mine_04":"Собрать",
  "Mine_05":"Баланс",
  "Mine_07":"Обмен на сундуки",
  "Mine_08":"Введите количество сундуков",
  "Mine_09":"Доступен MBOX",
  "Mine_11":"Текущее общее потребление",
  "Mine_12":"Обмен",
  "Mine_13":"У вас есть неоткрытые сундуки, обменять невозможно.",
  "Mine_14":"Хеш мощность",
  "Mine_15":"Increase Hash Power",
  "Rank_01":"Обратный отсчет альфа-события",
  "Rank_02":"Общая хеш мощность ",
  "Rank_03":"Общий MBOX",
  "Rank_04":"MOMO хеш мощность",
  "Rank_05":"Таблица лидеров",
  "Rank_06":"Общая хеш мощность ",
  "Rank_07":"MBOX",
  "Rank_08":"Хеш мощность",
  "Rank_09":"Награды",
  "Name_1":"Твиты",
  "Name_2":"Твиттер",
  "Name_3":"Violie Featherstone",
  "Name_4":"Violet Radar Feastherstone",
  "Name_5":"Chuckie woodbird",
  "Name_6":"Chuck Woodbird",
  "Name_7":"Rickie Red flapperitto",
  "Name_8":"Enrique flapperitto",
  "Name_9":"Snowie flyer",
  "Name_10":"Sir Snowington flyer",
  "Name_11":"Bluey featherington",
  "Name_12":"Bluesette featherington",
  "Name_13":"Rave darkbird",
  "Name_14":"Dark Raven Darkbird",
  "Name_15":"Lei Lei Hawaiian-blue",
  "Name_16":"Leilani Hawaiian blue hula",
  "Name_17":"Mini Victory bluebird",
  "Name_18":"Vicktorious the bluebird",
  "Name_19":"Roosty Dood",
  "Name_20":"Rooster Doodle - Doo",
  "Name_21":"Quack",
  "Name_22":"Quackers",
  "Name_23":"Toco Little Bill",
  "Name_24":"Señor Toco Big Bill",
  "Name_25":"Squawk",
  "Name_26":"Squawker King",
  "Name_27":"Flamingy Flamingos",
  "Name_28":"Flaminglatina Flamingos",
  "Name_29":"Chilly la Penguino",
  "Name_30":"Chillington la Penguino",
  "Name_31":"Fishie Sgull",
  "Name_32":"S. Gull Fisher",
  "Name_33":"Iggy pingi",
  "Name_34":"Igloo penguinton",
  "Name_35":"Hoot",
  "Name_36":"Senior Hootsalot",
  "Name_37":"Yah-Yah Purplebeaker",
  "Name_38":"Yahman Purplebeaker Snr",
  "Name_39":"Nini White-birdie",
  "Name_40":"Nursey Ninette White-bird",
  "Name_41":"Oinkie",
  "Name_42":"Captain Oinksly",
  "Name_43":"Alas Alligator",
  "Name_44":"Conrad Alastor Aligator",
  "Name_45":"Ango the calf",
  "Name_46":"Sheriff Angus The Cow",
  "Name_47":"Pippo",
  "Name_48":"Pippo Potamus",
  "Name_49":"Feli foxy",
  "Name_50":"Felix Fielder",
  "Name_51":"Pigsly",
  "Name_52":"Chef P.I.G",
  "Name_53":"Cup Panda Poh",
  "Name_54":"Snr Panda Poh Poh",
  "Name_55":"Frankie",
  "Name_56":"Sir Franklin",
  "Name_57":"Butty the Goat",
  "Name_58":"Butterlina the Goatina",
  "Name_59":"Baby Nana",
  "Name_60":"Bananko",
  "Name_61":"Baby Elly elephant",
  "Name_62":"Senior Ellyhandro Elephant",
  "Name_63":"Raccoon Rocky",
  "Name_64":"Racoon Rocket Rick",
  "Name_65":"Cub Pooky",
  "Name_66":"Polar Pook",
  "Name_67":"Rhinny",
  "Name_68":"Sir Rhinoceros",
  "Name_69":"Tye Tiger",
  "Name_70":"Tymber Tiger",
  "Name_71":"Leo",
  "Name_72":"King Leonardo",
  "Name_73":"Daisy",
  "Name_74":"Daisobells",
  "Name_75":"Carry the bunny",
  "Name_76":"Carrot the Rabbit",
  "Name_77":"Huggsly the Koala",
  "Name_78":"Mrs Koala Huggington",
  "Name_79":"Meowlin",
  "Name_80":"Monsieur Meowsley",
  "Name_81":"Blub",
  "Name_82":"Blubber",
  "Name_83":"Chompy",
  "Name_84":"Long John Chompster",
  "Name_85":"Sting",
  "Name_86":"Sir Stingabold",
  "Name_87":"Reefling",
  "Name_88":"Reef Dude",
  "Name_89":"Sealee",
  "Name_90":"Admiral Sea Lion",
  "Name_91":"Poppy fisher",
  "Name_92":"Mrs Poppingly Fisher",
  "Name_93":"Barny sea",
  "Name_94":"Barnicle-Beau Sea",
  "Name_95":"Finley jnr fish",
  "Name_96":"Fin midfielder",
  "Name_97":"Bubba Phish",
  "Name_98":"Madam Bubbles Phish",
  "Name_99":"Aqua Marine",
  "Name_100":"Aquavion Marine",
  "Name_101":"Jabber",
  "Name_102":"jabberjaws",
  "Name_103":"Bree",
  "Name_104":"Breezer",
  "Name_105":"Puff",
  "Name_106":"Chef Puffadore",
  "Name_107":"Sunny",
  "Name_108":"Sunny Ray",
  "Name_109":"Pop",
  "Name_110":"El Capitan popitto",
  "Name_111":"Spike",
  "Name_112":"Spikester",
  "Name_113":"Flop",
  "Name_114":"Flopper",
  "Name_115":"Lil Red",
  "Name_116":"Sheriff Red",
  "Name_117":"Prissette",
  "Name_118":"Mrs Prissy",
  "Name_119":"Lemmy",
  "Name_120":"Officer Lemo",
  "Name_121":"Demmie",
  "Name_122":"Demon Dave",
  "Name_123":"Frankie Stein",
  "Name_124":"Frankster Stein",
  "Name_125":"Stubby",
  "Name_126":"Stubsly Sam",
  "Name_127":"Pokey",
  "Name_128":"Pokentine",
  "Name_129":"Fry",
  "Name_130":"Frightenator",
  "Name_131":"Bao",
  "Name_132":"Bao Wao",
  "Name_133":"Buttons",
  "Name_134":"Buttondeous",
  "Name_135":"Gazey",
  "Name_136":"Gazettino",
  "Name_137":"Peep",
  "Name_138":"Peepasour",
  "Name_139":"Rompy",
  "Name_140":"Rompastomp",
  "Name_141":"Jacko Junior",
  "Name_142":"Jacko Senior",
  "Name_143":"Sprout",
  "Name_144":"Sproutinator",
  "Name_145":"Geegee",
  "Name_146":"Geezopo",
  "Name_147":"Leefatine",
  "Name_148":"Leefalicious",
  "Name_149":"Crump",
  "Name_150":"Crumpatore",
  "Name_151":"Kiki",
  "Name_152":"Kikatoro",
  "Name_153":"Merly",
  "Name_154":"Merlin the Great",
  "Name_155":"Cray",
  "Name_156":"Crayzor",
  "Name_157":"Mini fangs",
  "Name_158":"Fangs",
  "Name_159":"Mini loon",
  "Name_160":"loony Loolinda",
  "Name_161":"Baller Benny",
  "Name_162":"Scorer Sam",
  "Name_163":"Footballer Fernando",
  "Name_164":"Goalie Gordo",
  "Name_165":"Sarg Simon",
  "Name_166":"Surgeon Smith",
  "Name_167":"Rough house Ronnie",
  "Name_168":"Bandit Bob",
  "Name_169":"Judge joe",
  "Name_170":"Fireman Phill",
  "Name_171":"Officer Oli",
  "Name_172":"Agent Adam",
  "Name_173":"Flight attendant Aniba",
  "Name_174":"Sensei Haruto",
  "Name_175":"Geisha Akari",
  "Name_176":"Sumo suromoto",
  "Name_177":"Sultan Soloman",
  "Name_178":"Miner Mike",
  "Name_179":"Gaurd Garry",
  "Name_180":"Pilot Parker",
  "Name_181":"Private Investigator Seymour",
  "Name_182":"Captain Carl",
  "Name_183":"Rumble Ronny",
  "Name_184":"Conductor Charles",
  "Name_185":"Indian Tribal Chief",
  "Name_186":"Moon Landing Astronaut",
  "Name_187":"Inspector Boris",
  "Name_188":"Tajij Tandoori",
  "Name_189":"Fighter Fahad",
  "Name_190":"Cleric Cas",
  "Name_191":"Red Rottodore",
  "Name_192":"Felinia",
  "Name_193":"Red Tyrant",
  "Name_194":"Masked Max",
  "Name_195":"Bolzore",
  "Name_196":"Klank",
  "Name_197":"Kelpa",
  "Name_198":"Flame",
  "Name_199":"Stomper",
  "Name_200":"Claw",
  "Name_201":"Hooded Harry",
  "Name_202":"Red pepper",
  "Name_203":"Nights gaurd",
  "Name_204":"Circulator",
  "Name_205":"Nurse Hart",
  "Name_206":"Phone operator Olivia",
  "Name_207":"Midfielder Axel",
  "Name_208":"Thor",
  "Name_209":"Aviator Storm",
  "Name_210":"Chef Claude",
  "Name_211":"Incendio the Great Magician",
  "Name_212":"Bozo the Clown",
  "Name_213":"Pilot Chuck",
  "Name_214":"Cowboy Cassidy",
  "Name_215":"Cycler Nick",
  "Name_216":"Survivalist Stan",
  "Name_217":"Captain Ace",
  "Name_218":"Fedora Filipo",
  "Name_219":"Builder Bennet",
  "Name_220":"Patriot Patrick",
  "Name_221":"Graduate Graham",
  "Name_222":"Eye Patch Fred",
  "Name_223":"Madam Carmila dubois",
  "Name_224":"Kindergarten Kim",
  "Name_225":"Rebel Roy",
  "Name_226":"Bully Brandon",
  "Name_227":"Sheikh Khalil",
  "Name_228":"Ranger Rickster",
  "Name_229":"Safari Scott",
  "Name_230":"Purple Kin-evil",
  "Name_231":"Bumblebee",
  "Name_232":"Jedi",
  "Name_233":"Stealman",
  "Name_234":"The Green Jabber",
  "Name_235":"Mega Man",
  "Name_236":"Rock'em",
  "Name_237":"Red Ravoneer",
  "Name_238":"Dark zoom",
  "Name_239":"Flamorissa",
  "Name_240":"Robo Guy",
  "Name_241":"Bobo Banana-Bot",
  "Name_242":"Danny Dapporovsky",
  "Name_243":"CoinMarketCap Robot",
  "Name_244":"Loda Team Alliance",
  "Name_245":"Goldorian Smart Chainadore",
  "Name_246":"Bino Binancian Bot",
  "Name_247":"Bird face",
  "Name_248":"Bird bird face",
  "Name_249":"Blue bird",
  "Name_250":"Blue bird bonnet",
  "Name_251":"Red dotty bird",
  "Name_252":"Pirate bird red dottingon",
  "Name_253":"Brownie birdster",
  "Name_254":"Sir brownster bird",
  "Name_255":"Blue ring birdie",
  "Name_256":"Detective Blue Ring",
  "Name_257":"Yellow gobble",
  "Name_258":"Señor Yellow Gob",
  "Name_259":"Stripes singer",
  "Name_260":"Stripes S Smiles",
  "Name_261":"Ferny Feathers",
  "Name_262":"Mrs. Fernacia Feathers",
  "Name_263":"Tangelo pecko",
  "Name_264":"Queen Tangelo of Peckington",
  "Name_265":"Gingie tweet",
  "Name_266":"Ginger Tee Tweet",
  "Name_267":"Platty bill",
  "Name_268":"Pete Platypus",
  "Name_269":"Antsie Pants",
  "Name_270":"Ant E. Ater",
  "Name_271":"Sandy Sloth",
  "Name_272":"Sleepster Sando Sloth",
  "Name_273":"Chee Chee Cheater",
  "Name_274":"Chee Champion Cheater",
  "Name_275":"Scaly Pango",
  "Name_276":"Scales tunneler",
  "Name_277":"Gee Gee Giraffe",
  "Name_278":"Gee Raff Munchallot",
  "Name_279":"Nutsy Squirrelster",
  "Name_280":"Nutter S Quirrel",
  "Name_281":"Squeaky",
  "Name_282":"Stylish Squeaks",
  "Name_283":"Puppster",
  "Name_284":"Punk Pup",
  "Name_285":"Prickly H.Hog",
  "Name_286":"Prickles Hedgehog",
  "Name_287":"Metally Mo Fish",
  "Name_288":"Metalico-Mo Fisher",
  "Name_289":"Octo",
  "Name_290":"Chef Octo-san",
  "Name_291":"Jojo Jelly",
  "Name_292":"Jolinda Jellifisher",
  "Name_293":"lil battish fisher",
  "Name_294":"Bat-fisher",
  "Name_295":"Toot fishie",
  "Name_296":"Tootser Lucky Fisher",
  "Name_297":"Reddy finner",
  "Name_298":"Red Green Cap Finner",
  "Name_299":"Spotty Seaford",
  "Name_300":"Senior Spot Seaford",
  "Name_301":"Reddie fin",
  "Name_302":"Rancher Red Fin",
  "Name_303":"Puck Finley",
  "Name_304":"Puckerlina Finley",
  "Name_305":"Bob Reggs",
  "Name_306":"Reggae Marley",
  "Name_307":"Green sprouts",
  "Name_308":"Mean Sprout",
  "Name_309":"Minnie Meow",
  "Name_310":"Monster Meow",
  "Name_311":"Dribbles",
  "Name_312":"Dribble Sundae",
  "Name_313":"Purpie Popper",
  "Name_314":"Popping Purple Prankster",
  "Name_315":"Platto",
  "Name_316":"King Platosaur",
  "Name_317":"Sunray Dragon",
  "Name_318":"Sunbeam Flammin Dragor",
  "Name_319":"Puffy Dragor",
  "Name_320":"Puff Flapper Dragonster",
  "Name_321":"Greenie Meanie",
  "Name_322":"The Green Beast",
  "Name_323":"Pinkie",
  "Name_324":"Pink The Spikes",
  "Name_325":"Choppy",
  "Name_326":"Chopper",
  "Name_327":"Sgt. Johnny",
  "Name_328":"Astro Ace",
  "Name_329":"Flaming Hell boy",
  "Name_330":"Speedy Sam",
  "Name_331":"Tongue Twister",
  "Name_332":"Sister Sophia",
  "Name_333":"Lady RaRa",
  "Name_334":"Myesteria",
  "Name_335":"Robotico",
  "Name_336":"Coach Kenny",
  "Name_337":"Mummy Pharaohstein",
  "Name_338":"Professor Kim",
  "Name_339":"Vlad Le Drac",
  "Name_340":"Beekeeper Bobby",
  "Name_341":"Ninja Nikito",
  "Name_342":"Rapper Ronny",
  "Name_343":"Punk Pinkster",
  "Name_344":"Zombie Jiangshi",
  "Name_345":"Geno Genie",
  "Name_346":"Freaky Freddy",
  "Name_347":"Maxine Dexie Trunk"
}
